[
{"author": "\n孤云随风飘\n", "content": ["\n\n\n本人在一家企业做组长，我表弟失业，我把他安排我们组里，手把手教他，又推荐他去另一个组做了组长，过来一段时间，我们主管高升经理，消息传出来在我和表弟之间选一个做主管，经理打电话对我说，不论各个方面你是不二人选，我就推荐表弟做，知道他需要还房贷，经理说考虑考虑，过来两天，突然宣布我做主管，也把表弟撤职了！经理找到我说：小李啊！做人不要太善良，你介绍了一个白眼狼进来，差点咬死你！\n\n"]},
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n晚饭后正无聊,有电话来,显示辽宁的号,是个妞,推销楼盘的。。", "我说我在江苏,去不了那么远买房。那妞连忙说对不起打扰了，然后就跟我聊起江苏冬天不冷啥的。。。。", "如果不是卖房需要夫妻签字，我可能今年冬天就成东北人了。。。\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n我同学是安检员，有一次碰到一个帅哥，同学激动的心颤抖的手在他身上一阵检查，突然发现他拉//链没拉，同学下意识的就顺手帮他拉上了，帅哥当时很震惊，同学也愣住了，恨不得找个地缝钻进去。\n\n"]},
{"author": "\n捉女妖的天师\n", "content": ["\n\n\n正干活呢接了个电话，号码也不认识", "我：喂，谁呀！", "：别管我是谁，就说你的同事小王今天上班是几点钟来的？他现在干活了没？有没有偷懒？", "我：你是谁啊？说话怎么这么屌！凭啥让我回答你的问题！", "：这么说吧，在咱们这块儿除了总经理.项目经理.安全员.工长…就数我最大了", "我：我靠，这么屌？", "嘟嘟嘟嘟……", "吓得我赶紧挂了电话[惊恐][惊恐][惊恐]\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天到岳父家串门，吃完饭舅子老婆说去做头发！！", "一点出门到吃晚饭的时间还没出门！！", "看着舅子悠哉乐哉的样子，我火了:你老婆做头发这么久你不急？？", "舅子看了看我:你老婆一起我急什么？？……", "娘的，女人真麻烦，找到她们时，他们头上还罩了个罩罩……", "哪像我们男人，理发十分钟搞定！\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n打麻将一输钱脸就红，牌友老王常以此笑话我……", "前些天老王在熟人家打麻将出大事了：坐他对门的老胡大半天没胡牌，脸都气白了，有一牌上手都停到了”卡二饼”上，一圈过来就自摸了，老胡刚要往桌子上掼牌，没想到他双眼一瞪，往上一翻，就向后倒下去了，等他们七手八脚把老胡从地上扶起，人七窍流血已经断了气！", "他们没有惊动政府，几个人和胡家私了了：每人出2万元，招赌的算一份，共凑了8万，葬礼上就不用随份子钱了，注明“主收”，这样就把事儿摆平了。", "昨晚和老王打麻将，他很感慨的说：以后打麻\n…\n", "查看全文"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n一美女同事下班后来我宿舍玩，有一搭没一搭的聊了半天，她突然问我：你做饭吗？", "我愣了一下，指着角落的米袋说：我单身，虽然有米，不过很久没做饭了……", "美女同事浅笑嫣然的看着我，小声的问：你就没想过我们把生米煮成熟饭吗？", "我顿时反应过来，骂道：原来你是来蹭饭的!桌上有方便面，你要吃自己拿!记住把红烧牛肉味的留给我!\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n儿子头发长了，叫他去剪，他说不想动，今天走太多路了。", "我退一步:那等什么时候出去溜达顺便剪头发，，", "儿子点头答应。", "我高兴地说:走啊，出去溜达啊！", "儿子，，，，\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n中午，一哥们组局叫吃饭，我因天气突然降温要给孩子买衣服就去的比较迟！", "在路上，他左一个电话又一个电话的催:正哥，等你，你没到我们开不了餐！！", "我很嘚瑟的对老婆说:你看，老公还是很有面子的吧？没有你说的那么不堪，我不到他们餐都不敢开……", "到了，他们确实在等我，只是是一桌子的残羹冷炙……\n\n"]},
{"author": "\n耍流氓是很優雅滴\n", "content": ["\n\n\n相亲居然遇见了初恋女友，我们两个人居然还聊得特别投机，仿佛当初谈恋爱一样，有着说不完的话。我们吃完饭后，我立刻给介绍人打电话，感谢她，还发了一个188.00元的红包。过了一会儿介绍人回了一个电话给我，说初恋女友没有看上我，还把她骂了一顿：介绍的什么玩意——这是什么情况啊？\n\n"]},
{"author": "\n净心居士\n", "content": ["\n\n\n王姐给我介绍了个女友，她是单亲家庭，不过这些都没关系，只要人好就可以了。", "十一的时候约她一起出去旅游，那天在约定的点等了半天也不见人来，我想可能被放鸽子了吧！", "准备打电话的时候女友的母亲姗姗来迟，不好意思的说道:她女儿因为工作忙，不能陪我旅游去了，不过她可以陪我出去。", "这不假期结束了嘛，我要上班，赶紧的结束旅游把她送回了家，还约定下次旅游的时间和地点。\n\n"]},
{"author": "\n叶子讲段子\n", "content": ["\n\n\n陪哥们去相亲，相亲对象是个脸蛋圆圆的小美女，看得出来对方对哥们不感冒，喝了半杯果汁就走了。", "她刚走哥们就发现女孩手机落下来，连忙喊:美女，美女，你的手机！女孩子并没有搭理他，哥们急了，“相亲那个胖子，你的手机！”", "当女孩子回来拿手机时，我分明看到她的脸色都黑了……\n\n"]},
{"author": "\n天热打鼓球\n", "content": ["\n\n\n小学时，有一段时间家里特别忙，中午没空做饭，老妈早上做好了，让我带饭。", "本来是先装饭，后装菜，有次老妈走神了，装了饭后，没放菜，又盛了一勺饭。", "中午，我满怀期待的打开饭盒，然后就陷入了深深的沉思。", "我第一次知道，只要是慢慢咀嚼，细细品味，米饭居然还有一丝清甜。\n\n"]},
{"author": "\n胖香\n", "content": ["\n\n\n以下是我和闺蜜的真实对话", "闺蜜:我老公真的烦死个人，动不动就给我跪下！", "我:呦呵，秀恩爱秀到我这来了？", "闺蜜:你不懂，是真痛苦啊，只要不顺他的心意，扑通就一跪，不管有没有人", "我:这不挺好的吗，多少人想要这样会服软的对象都没有呢，你就知足吧", "闺蜜:真的太痛苦了，关键是他不光跪，还特么磕头！\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n我被小区里的一个大爷骂了，因为我为了停放我的小电驴，把车棚里一辆自行车推出来了。", "天气预报有大雨，小电驴肯定是要停进车棚。我从外面回来，离我最近那个车棚已经满了，我就推了一辆自行车出来。", "然后被那个大爷发现了，骂我没素质，自私自利，为了自已电动车有地方放，把人家自行车私自挪出来。", "我一边在那调整小电驴位置，绑雨衣倒腾了十来分钟，老大爷不遗余力的喷了我十来分钟。", "终于，我安顿好了小电驴，在老大爷继续喷口水时，拿出钥匙咔嚓打开了自行车的车锁……徒留老大爷在风中凌乱……\n\n"]},
{"author": "\n叶子讲段子\n", "content": ["\n\n\n小时候跟着老爸和一些长辈去扫墓。半山腰上有个不算大的水沟，长辈们都一跃而过，就我不敢过。老爸就鼓励我：“小孩子要勇敢，尽管跳过来。”可我还是不敢跳。老爸又说：“老爸就在你前面，尽管跳过来，会有奇迹发生的。”我突然勇气爆棚，一跳而过，没想到奇迹真的发生了，我的两颗门牙不见了！\n\n"]},
{"author": "\n再见单身狗\n", "content": ["\n\n\n去姐姐家做客小外甥可热情了，我说姨不渴，砰的一声就给我开了一瓶饮料，然后就是他姥爷.姥姥，就是所有的大人人手一瓶，唯独就是不给小孩子开[大笑]（也包括他自己）", "然后眼巴巴的看着我们催促道快喝呀！", "天气这么凉我是真不敢喝，他姥姥.姥爷那是更不敢喝了，只好把打开的饮料都放在桌子上", "小外甥：妈，他们都不喝，扔了太可惜了，要不全给我喝？\n\n"]},
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n节后利会。。", "老板照样拿着文件夹，抽出几张纸，然后就大讲特讲公司前景，员工福利待遇，全程没有看一眼那几张纸。", "本人总结就四个字《画饼充饥》", "散会后再把几张纸收进文件夹里，坐我边上的老张低声对我道：老马看到没有，老板吹牛是打了草稿的。", "我。。。\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n坐同事的车，没想到她是个路怒司机。紧急刹车之后她对窜出来的差点丧命的狗骂了半天，，，，", "反正狗也没闲着，一个劲汪汪汪，整的像吵架似的。\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n表哥表嫂一直想生二胎，侄儿不同意。", "表哥说：“等有了弟弟或者妹妹，你就是大哥啦，你不是一直想当大哥吗？”", "小家伙想了想说：“那他得先交保.护.费才行！”", "表嫂：“将来我和你爸老了，不用你一个人出生活费了，你们一人一半，你省下的一半费用就当保.护.费了！”", "小侄歪着头想了想说：“那你们生个双胞胎吧，他们两个一人一半，我就不用出了，我只负责保护他俩就行了！”", "我和我的小伙伴当时就惊呆了……\n\n"]},
{"author": "\n一枕清风.\n", "content": ["\n\n\n同事来我家玩，到了饭点想到有家川菜馆特好吃，就是离的有点远，于是跟他说:一会开车，你开还是我开？", "同事明显愣了一下，“现在？”", "我说对啊，现在时间刚刚好。", "然后，他去把窗帘拉上了……", "我？？？\n\n"]},
{"author": "\n。蝶舞。\n", "content": ["\n\n\n那时候，在一家工厂当仓管，工资待遇还不错，后来招来一名仓库助理，说是助理，其实就是仓库杂工，天天搬货。", "新来的这个男助理，比我小两岁，上班后，就对我展开热烈追求，我拒绝，说有男朋友了。", "他很真诚的说：我喜欢你，既然你有男朋友了，那我就做你弟弟吧。", "这个弟弟对我也真的好，总是说，姐姐，你别太累，去玩手机吧，这些我来。", "遇到不懂的也问我，我也是尽心尽力的教他，毕竟年轻，他一个月时间，就学会了仓库所有操作。", "这样，我每天安心的坐在办公桌前玩手机，看着他忙来忙去。\n…\n", "查看全文"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n表哥姓尚，最近喜得贵子，表嫂替他生了一个堂弟。", "表哥问我孩子取什么名比较好？我问他对孩子有什么期待？", "表哥想了想说：我希望他策马奔腾，所向披靡！", "我想了想说：策……策，所……所，那就取名叫“尚策所”可好？\n\n"]},
{"author": "\n单身犯监狱长\n", "content": ["\n\n\n一哥们是拆迁户，而且老房子还剩几间平房。他的老婆喜欢打麻将，背着哥们买了一台麻将机，放在安置房里。有一次他老婆约她的几个表哥表弟来打麻将，哥们知道后，不管三七二十一的就把麻将机给砸了！\n\n"]},
{"author": "\n净心居士\n", "content": ["\n\n\n胖丫买了副隐形眼镜，我为什么还能看到呢？？？", "你们谁来给我解释一下，就把胖丫的威 信 号推荐给你们。\n\n"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n跟一哥们去暗中观察一间急着转让的火锅店，能成的话打算接盘合营。", "在那店里正喝着酒，他的电话响了，只见他小心的嗯着，末了还说了句:我正在了解这个盘呢，等会再回你电话，嗯嗯嗯。。。", "感觉他暴露了来意，我突然吼了句:“喝酒就喝酒！干嘛要骗人？”", "电话那头数落了他足有五分钟！然后他在这头解释了十多分钟，不断的用眼剜我。", "虽然，是！在火锅店喝了两晚；", "虽说恩爱也是件好事；但我所执念的一直都是:将在外，君命有所不受！嫁人不疑！查岗纯属多余！难道不对吗？", "不吐槽了，我的电话也响了。", "我只花了一秒钟瞄一眼哥们，\n…\n", "查看全文"]},
{"author": "\n轻轻羽\n", "content": ["\n\n\n刚开学一年级的一个小朋友身体不舒服，班主任领到医务室去检查一下，以下对话～", "校医:小朋友，回家跟大人说，最近不要吃高碘！", "小朋友哇的一声就哭了:为什么不能吃糕点？今天我生日，妈妈已经给我订了一个大蛋糕……\n\n"]},
{"author": "\n自己的蛋自己疼\n", "content": ["\n\n\n高中那会，你几个死党在校外租房住。高二开学我们提前一天到达，老三嚷嚷着给我们做一顿梅菜扣肉。", "说干就干，话说老三这手艺还真不赖，一锅肉锅饭给我们全部造完。吃完饭口渴，我去找我从家里带来的特产时，除了十来包梅菜还在，一斤茶叶怎么都找不到了。\n\n"]},
{"author": "\n『嘿！你瞎啊』\n", "content": ["\n\n\n今天下午，老爸急冲冲的从房间里走出来，对着在打游戏的我说：“女儿，你去市场买点海鲜肉类的回来做饭，今晚爸的以前的工友一家要来我们家做客，你在整瓶好酒来。晚上我要喝几杯”", "一听这阵势，我也不敢怠慢，立马就出门买菜，回来弄了一下搞了一桌下酒菜，就等客人来。只是我爸不紧不慢的自己一人坐饭桌前，开始喝酒。", "我问我爸说客人几点来啊？他说：客人？什么客人？我就是想晚上吃顿好的。\n\n"]},
{"author": "\n正版煮茶\n", "content": ["\n\n\n我看我姐胖，叫她要减肥了，不然姐夫都不要她了。", "我姐说：谁说的？我每天早上醒来，你姐夫都靠在我身边，你姐夫对我很依赖的。", "我觉得姐夫人不错，不嫌弃我姐。", "我姐夫突然把我拉一边，悄声跟我说：不是我依赖， 是你姐把床垫压变形了，斜坡一样，我不由自主地滑过去的...经常梦见自己从山上摔下去，然后撞到一堵墙...\n\n"]},
{"author": "\n提莫莫酱呀！\n", "content": ["\n\n\n早上上班追尾了一宝马，对方让我赔300，下车跟人据理力争，最后赔了500，还被人骂一顿，人说我还没起步，你骑个破电驴就怼上来了……哼！以后我买车避开这牌子！\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天，老婆两个没结婚的闺蜜来家做客，为招待她俩，晚饭特意在家做的，大餐！！", "佐餐酒刚开好，桌下一阵粑粑臭味传来，是两岁的儿子开始了他常规表演！！……", "两闺蜜中妆化得比较淡的那个，哇哦一声冲进卫生间就吐……", "老婆站起来就冲着我骂:儿子每天都是吃饭的时间拉粑粑，今天明明有客，你得把儿子抱开啊？！……", "我……", "儿子从一岁半开始，每到吃饭的时间，就钻进桌子底下拉粑粑，抱都抱不开，抱到卫生间会哭得惊天动地还不拉……", "炒菜是我，盛饭是我，倒酒是我，这，真不能怪我！！……\n\n"]},
{"author": "\n你忙吧我吃柠檬～\n", "content": ["\n\n\n以前有个女同事，叫珍珍，一开会必睡觉。", "有次培训，老师由于路上耽误了，等了个把小时才到场，等待期间，大家闲拉呱，珍珍倒也精神头十足，后来，老师到场了，培训正式开始，大家安静了下来。", "五分钟不到，经理一看时间，由于耽误太久，上班时间快到了，会议不能继续了，就让老师匆匆结束了本次培训。", "一同事看到珍珍睡眼惺忪的样子，笑说:这么快？珍珍都还没睡着呢！[笑哭]\n\n"]},
{"author": "\n手倦抄书\n", "content": ["\n\n\n陪朋友看了一套套二手房，价格都是按指导价，比之前市场价便宜1/3，但业主说家里祖 传一幅名画，价值不菲，得一起出售。白高兴一场。", "又看了一套，第一时间问业主有没有祖 传名画，他摇头，朋友暗自高兴。", "那业主从卫生间拿出个夜壶：“这把据说是曹操用过的夜壶！”\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n儿子考我脑筋急转弯题：", "大师兄来取走了水，三师弟来取走了水，只有二师兄来白跑了一趟，为什么呀？", "…………这他妈我哪里知道！", "儿子：竹篮打水一场空啊！\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n我跟老公是高中同学，高一我俩就开始偷偷相恋。今天回去看爸妈。吃完饭，去超市买水果，过节人多，老公怕我走丢，就牵着我的手。正逛着，远远看见高中班主任。我跟老公同时松开对方的手，各自向一边挪了下，拉开两人间的距离。一连串的动作一气呵成。过了几秒，我俩才反应过来，笑得上气不接下气。\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n本人长得比较黑，昨晚和男票在小树林亲嘴，第二天闺蜜跟我说：“昨晚看见你男友在树林里啃树皮，他是不是有病啊？”\n\n"]},
{"author": "\n油腻哥\n", "content": ["\n\n\n人生赢家，有偶然也有必然，我堂哥，初中没有毕业就混社会，靠着头脑，成了我们县城有名的大混子，靠着垄断建材市场跟赌场放水，完成了资本的原始积累，又因为义气，把当时一个很铁的开发商，卖不出去的房子都买来了，三万一套，买了大几栋，后来堂哥因为犯事就进去了五年，出来后，发现房子价格涨疯了，堂哥的那堆房子，因为周围修了商业中心，广场，商场，一下成了优质房源了，再说下我堂嫂，某一天我堂哥从ktv跟兄弟喝得醉醺醺的出来，看到几个混混欺负几个周末上网回去的几个小姑娘，我堂哥上去就给了混混几耳光，我堂哥也没当回事\n…\n", "查看全文"]},
{"author": "\n半截烟云\n", "content": ["\n\n\n去一家新的单位面试，好巧不巧，其中一位面试官是分了四年的前男友。", "面试完后，我发v信问他，我面试的咋样？", "他说：你知道啊！", "我：你都没说我怎么知道？", "他：你心里有这次面试，我不说，你就该知道，你要是心里没有，我说出来，有意义吗？\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n加班，很晚了，不想做饭，就买了盒周黑鸭，一袋藕片。", "被辣到，为了缓解，伸着舌头吃了一大碗康师傅，不行，还辣，又喝了杯红酒，吃了半盒自热米饭，总算好些了。", "一觉醒来，有点饿，看到周黑鸭还剩一多半，藕片还有一半，又给吃了……\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n刚进办公室，女主任就抱怨连声：办公室怎么没打扫啊，我的皮鞋都弄脏了！", "我低头一看，她穿了一双红色高跟鞋，亮得能照见人影子。就随口夸了一句：真好看。", "主任：还好吧，就是太贵了，花了我老公一万大洋呢。", "我当时就笑了：当年我二舅在江南皮革厂上班，给我舅妈寄过好几双这种鞋，厂内按三十块钱一斤卖。", "主任脸一沉：你二舅在哪？我去找他，如果你说谎，明天就不用来上班了。", "正说着，门卫大爷送快递来了，他大概是听到了我们的谈话，说：主任别听她瞎说，这鞋是头层小牛皮的，至少一万块。", "主任：大爷，你还懂这个？\n…\n", "查看全文"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n一朋友是一级品酒师，有证的那种！", "每次喝红酒，他都要先盲品一番，然后逐一点评！", "刚开始大家都很真诚的向他请教。只是，不管是熟人喝酒还是真的品酒会，他这习惯就改不了……", "慢慢的，大家就不是请教而是调侃了！！……", "上周一，一法国回来的同学隔离完备，电话过来说给我带了两箱酒庄酒，叫我过去拿！！", "两箱酒，三款各四瓶，虽然没贴酒标，但都是梅多克中级庄的，零售得两千往上！！……", "周五请这同学吃饭，同时叫了这瓶酒的朋友！！……", "这酒色泽透明，果香浓郁，入口顺滑，回味悠长，应该是波尔多产区的！……", "这款色\n…\n", "查看全文"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n前天，舅子来电请吃饭，他儿子的生日，长辈给红包的时间，我的最大，八百！……", "回家路上，老婆一直问我:老公，我不是叫你给两百吗？你怎么给八百？", "我摸摸口袋里的红包，揪心得要命，这才是老婆给的两百块钱！", "那八百，是我前天厚着脸皮参加朋友公司开业典礼给我的“利是”！\n\n"]},
{"author": "\n小鸟小鸟小鸟\n", "content": ["\n\n\n一个初中同学喝多了拉着我的手，眼含热泪、悲悲切切：“你还记得咱们班主任杨老师吗——我那时学习不好，经常凶我的那个？那时我每天最盼望的就是赶快毕业、赶快逃脱他的魔掌!现在毕业那么长时间了，谁知……”说到这老同学泣泪交加：“谁知我儿子现在又分到杨老师班中，因为他调皮捣蛋、完不成作业，现在每周末我都被请过去训话……”\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n我的老家在湘西大山中……", "小时候，城里和镇上的人经常嘲笑我们，他们说:你们山坎坎的人啊，见了豆腐就是肉，见了肉，命都不要了……", "我依稀记得，我上一年级的时间，学费是五块八毛钱，两本书，语文和数学，无比的简便！", "还记得，那时的肉是九毛九一斤，每天有肉吃，就是我儿时的梦想！", "除了梦想，每天还有两个愿望，一个是快点过年，因为过年除了有肉吃，还有大鸡腿！", "还有一个是期盼家里来客，其它的我不管，至少来客了会有水果糖吃！！", "老家有个入赘的姑爷，人很高大，家里养了几百只鸭子，他人特好，寨上的孩子几乎都吃\n…\n", "查看全文"]},
{"author": "\n喜欢就是淡淡滴爱\n", "content": ["\n\n\n问老公：“要是有狐狸精缠着你怎么办?”", "他站起来，手把腰一掐，指着空气说：“你别在我面前这得瑟，离我远点。狐狸精，我告诉你，我老婆是猪精，可强壮呢，你打不过她的。”", "我%^$&^&^@#$。\n\n"]},
{"author": "\n双鱼座的小仙女\n", "content": ["\n\n\n楼主护士小姐姐，值夜班，发现有个病人不在病房，于是就翻开病例找出电话拨出去！", "那边刚说了句喂，我就开始说我是某医院的护士，你在住院期间是不能离院的……", "话还没说完，那边就打断我说的话了，你今天已经给我打过好几次电话了，我这边严重怀疑你是想骗钱又骗s！", "我……\n\n"]},
{"author": "\n偷惢\n", "content": ["\n\n\n眼瞅着七夕了，闺蜜准备送男神个礼物，千挑万选出来价位有点高，闺蜜脑筋一转，在拼夕夕搜了同款给他下单了。", "男神收到礼物后很开心，闺蜜谎称自己在商场跑了好久才给他选出来的，男神听完默默的掏出来一张拼夕夕的好评返现卡……\n\n"]},
{"author": "\n小鸟小鸟小鸟\n", "content": ["\n\n\n家住六楼。这几天还是比较热，晚饭后老婆穿着非常清凉的收拾碗筷，我反复提醒说：“你也不拉住窗帘，人家可以看到的……”老婆不以为然：“最近的楼距离咱也有三四百米，谁能看到？”我反复说她就是不听，气的我拿出藏着的望远镜扔给她：“你自己试试能不能看清？!”\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n成年人的崩溃是无声的。", "一方面是不好意思；", "另一方面是出租屋不隔音，", "担心邻居投诉……\n\n"]},
{"author": "\n鱼小小最棒呢\n", "content": ["\n\n\n中午一个人在家，有些无聊，不想做饭就点了份外卖……", "外卖迟迟没有送到，肚子饿得咕咕叫，这时听到电梯打开的声音，急忙开门去看看是不是我的外卖到了。。。。", "谁知道，开门后看到一个小帅哥倚靠在我家门旁边的墙壁上，耍着手机玩……", "小帅哥好像是楼上的租客，他在这干嘛，我也不清楚。", "不过出于礼貌，我邀请他到我家坐会儿……", "小帅哥闻言，忙不迭地摆手拒绝，“不了不了，我就蹭下你家wife，就不进去了……”\n\n"]},
{"author": "\n逃避虽可耻但有用\n", "content": ["\n\n\n6岁娃赌气要吃100个冰棍妈妈帮实现# 吃了3个崩溃大哭】一小男孩因妈妈阻止其玩手机，扬言要吃100个冰淇淋把自己“冰死”，让妈妈后悔。意外的是，妈妈真为其买来100个冰淇淋，小男孩努力吃了3个后崩溃大哭，灵魂发问：我是你亲生的吗？\n\n"]},
{"author": "\n捉女妖的天师\n", "content": ["\n\n\n吃早餐坐好位置后我发现一个有趣的事，就是摊上所有人都是脸朝西边坐的，就我一个是面朝着东方", "我正好奇呢对面的大哥有点不耐烦了：兄弟，你挪一下位置，可否？", "把我问的一愣一愣的就顺着他的目光我慢慢转过头，然后就看到对面卖烟卖水的小店站着个美女老板娘[笑哭]", "大哥：兄弟，过分了啊！你好歹坐到东边来，请注意下吃相\n\n"]},
{"author": "\n(糗名昭著)~雷疯…\n", "content": ["\n\n\n她是我女哥们儿，比我大三个月，我们认识30多年了。", "从小学就开始同桌，中学的时候同班，她总欺负我，但我还总粘着她。十八九岁那会，我俩还一块偷偷出去旅游过，住宿的时候，还一个屋，不过是两张床，那夜还聊天聊到了凌晨，然后，各自睡去。", "她谈恋爱时，我还是她的大参谋。我搞对象时，她也帮我出谋划策。", "然后，稀里糊涂的的我俩就各自结了婚。再之后，我俩联系的就少了很多，各自成了家，各忙各的。直到有一次，我喝醉了酒，没了方向，回不到家了。我竟然第一个给她打了电话。她跟她老公一块来的，把我抬三轮车上送回去了\n…\n", "查看全文"]},
{"author": "\n筱悦吧\n", "content": ["\n\n\n兴趣多重要，以前跟老妈买个全自动洗衣机教了N遍，衣服都洗烂了就是不会，后来跟她买个自动麻将机，现在不仅会用还会修\n\n"]},
{"author": "\n暖色浮余生mo\n", "content": ["\n\n\n路边看到一个乞丐，心生不忍，便往他碗里放了10块钱，转身要走的那一刻他拦住了我：“先生，给你找2块钱。”我有些吃惊，他解释道：“今天丐帮周年庆，全场8折。”\n\n"]},
{"author": "\n筱悦吧\n", "content": ["\n\n\n昨天情人节“为什么他们吃完才结账，我点完就让我结。”烧烤店老板：“你就一个人，怕你跑了。\n\n"]},
{"author": "\n王飞王飞王飞\n", "content": ["\n\n\n曾经打游戏认识一个妹子，我给她买装备，带她刷任务。后来可能她良心发现，告诉我说她其实是个男的，觉得我人挺不错的，要见面当兄弟。见面时却是个美女，我问她为什么骗我，她只是笑笑不说话。然后我们相爱了，结婚的时候我才发现，他当初并没有骗我。\n\n"]},
{"author": "\n耍流氓是很優雅滴\n", "content": ["\n\n\n正上班呢，老爸打来电话，说天气变凉了，要我多注意。“爸爸，你放心吧，我会照顾好自己的！”不等老爸说完话，我就感动的先接话了。“不是这意思，我是说天冷了，你得多注意给你妈买几件衣服！”\n\n"]},
{"author": "\n姑妈休息时间\n", "content": ["\n\n\n找到一部好看的电影，暂停，先备好零食，吃的喝的，垃圾袋子备在左右，找一个舒服的姿势，卧着趴着都可以的，大灯关闭，开启小壁灯，营造一种舒适的氛围。遥控器拿在手里，对着电视一点：当当当当!哟呵!……码淡，!苹果刚削完皮，屏幕上出了个二维码!近视眼凑近屏幕：试看6分钟结束!首月充值优惠……\n\n"]},
{"author": "\n你忙吧我吃柠檬～\n", "content": ["\n\n\n以前当白酒促销员的时候，有次推销酒水，一桌人都同意了，就一个难剃头的，不但不要，还把我骂了一顿，然后有个比较有身份的模样的老板把他说了一顿，说促销员不容易，不能骂人家小姑娘啥的，骂我的那个人被他说的一愣一愣的。", "中午下班回到家，我心情大好的跟老公转述了一遍，并说:你看，我在外面都有人保护我！而你呢？", "老公貌似内心毫无波澜，，，，", "晚上快下班的时候，接到电话说我妈妈过来了，在我外婆那，我就去我外婆那了。", "简单坐了会，就回家了。", "回到家，老公一脸怒气的问我:你晚上去哪了？！", "我说我没去哪，我刚下班呀\n…\n", "查看全文"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n今天累了一天，真心不想带我这两岁多的熊孩子！……", "他太搞了，有点带不动！！", "带出去是不可能了，要遵守防控要求！虽然没带出去，但他要调皮的心没有办法禁止！", "我们一层三梯六户，只要谁家开门，他就不声不响的溜了进去！！", "这不，刚吃完饭，他就溜进了小李家！……", "小李二十多岁，刚结婚没多久，小两口对我家儿子特好，小家伙在他家比在自己家玩得还欢！……", "我洗完碗出来，老婆说她拖地洗衣服，让我出去带儿子！", "小李家的门敞开着，儿子和小李老婆玩得哈哈直笑！", "真的很困，我坐在小李家沙发五分钟不到就迷糊了！…\n…\n", "查看全文"]},
{"author": "\n南九\n", "content": ["\n\n\n十一公司组织旅游，开会研究游玩地点。", "咯咯咯……", "孙副、老赵和小周想去大连，陈副、刘主任和娟姐想去北京。", "三比三平，大家都看我，让我表态。", "我说啥都得罪人啊……只好和稀泥:其实去哪都一样，哪怕在家里，想到国庆就很开心对不......", "现在结果出来了:我留在家里开心，他们先去大连，再去北京......\n\n"]},
{"author": "\n正版煮茶\n", "content": ["\n\n\n我妈看电视说对枕头大战很反感，她以前坐月子时，和我爸玩过一次枕头大战，直到我哭了，他们才收手。", "我：我当时被你们吓到了。", "我妈：不是。应该是撞哭了，你爸以为你是枕头，抡的就是你...\n\n"]},
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n今天是国庆回家第三天。。。", "早上刚起床，就听到老爷子和老娘（二老相加一百六十六岁了）在吵架，去房里相劝几句，正好老婆叫我，就想乘机遛了。。", "老爷子:你站住,你走了，没有人劝，我们还吵给谁听！！", "我。。。。\n\n"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n周末在家玩游戏，老婆看着各种不顺眼，在一边瞎闹折腾，让我玩不成。我说：“你能正常点不？！”老婆：“正常不了了，被你玩坏了”我说：“那怪我喽？”二货老婆说：“那怪隔壁老王？”\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n前天，陪社区一帮大爷大妈打麻将，我手气不错，赢了几百块！", "老罗输了，走的时间哭丧着脸！！", "和老人家打，赢了当然要退，只是退到老罗的时间，这老不死的竟然把我本抓走了一百块！！", "昨晚又看见老罗在那打麻将，我错位拍了张照片，看上去他在摸边上大妈的大腿！！", "特意偶遇老罗夫人，假装无意给她看了这张照片！！！", "叫你抓我本钱，整不死你！！！\n\n"]},
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n前段时间家里的水龙头开始滴水，跟老公说了。", "他说：宝贝，别急哈，过几天回去就修理。", "半个月后，我说漏的越来越厉害了……", "他说：宝贝，别急哈，我已经叫人交了水费……\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n几十年的书算是白读了！直到今天我才发现，把“上”字翻转并不是“下”字[生气了][生气了][生气了]\n\n"]},
{"author": "\n知——秋\n", "content": ["\n\n\n公司一小同事问我：老哥，为啥谈恋爱不花啥钱，而结婚却差点要我几乎要倾家荡产呢？我答：弟啊，因为有中间商在赚差价！\n\n"]},
{"author": "\n天热打鼓球\n", "content": ["\n\n\n哥们过生日，我说，给你发个红包吧？", "哥们说：咱们之间别整那些虚头巴脑的，到时候给我带两条烟来就行了！", "我提着两条烟就去了。", "门一开，那狗币就大声冲屋里喊：今天过完生日我就戒烟了，你还拿烟过来，要害我啊？下不为例啊！", "那演技，啧啧啧…\n\n"]},
{"author": "\n南九\n", "content": ["\n\n\n提前定好了中秋节去岳父家里过。", "咯咯咯……", "昨天我们三口人到了岳父家，发现屋里没人。", "老婆一边收拾东西一边说:我爸妈一定是出去买菜了！", "哪知道快中午了，俩人也没回来。", "老婆担心，给岳母打电话，岳母那边一愣:哎呀！看我这记性，忘了你们要回来过节了！我和你爸上你姥姥家来了……哈哈哈……你们自己做点吃吧，记得走的时候把屋子给我收拾干净啊……\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n和村里的小花，从小玩到大，情同意合，很早就 暗送秋菠。", "昨天情人节么，她在县城上班，相邀一起过情人节，赶紧电话她，她很高兴，一 夜(省六千多字8小时)，到凌晨五点多，朦胧间感觉她先离开了。", "7点多我醒过来，多年的烟 花 巷 柳经 验给我一种不好的暗示，赶紧电话她，电话空号？", "我只好打电话问她家里人，问问咋回事？她妈妈哭着说:小花前天晚上出车祸，在医院没抢救过来，当场就走了。", "囧，好不负责任的女子。\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n小时候总听大哥哥们说，军训最痛苦的就是叠被子，要叠的像豆腐块一块，为了不破坏叠好的豆腐块，晚上睡觉都不碰床，直接睡地板。", "家境不错的堂弟，前几天去大学上学了，就买一个凉席，一个盆，一个床单，校长看了都心酸。\n\n"]},
{"author": "\n爱新觉罗.黄瓜\n", "content": ["\n\n\n去年忘了媳妇的生日。今年送她一件特别的生日礼物。", "那天，媳妇正在做饭。我美滋滋的向她展示礼物时，我分明能感觉到，她脸色铁青，拿菜刀的手不停的在颤抖。", "我仅仅只是送了她一面锦旗，上书八个大字：手下留情，刀下留人。", "没想到，她的反应是如此剧烈…差点就送我去见了如来！\n\n"]},
{"author": "\n易迎\n", "content": ["\n\n\n不知道大家的老婆是不是‘有仇必报’？我老婆就是‘有仇必报’。我说的有仇必报是，不经意的把她弄疼，比如把人撞了下，把手给夹到，或是一个摆手拍到她等等，这些不是故意弄疼的。她就要还回来，在你身上打一下，抓一下，或是揪一下。非要把我弄疼，疼的大叫。她心里才会平衡，才会舒服，才肯罢休！她却美其名曰这是‘共同承受’。", "前一段时间，每天起床就发现床上有很多头发。不是我的，因为我的头发没这么长，还没开始秃。老婆却先开始了，开始脱发了！明显的看见她发际线高了。我就安慰她说，人到中年了，你又生了小孩，脱\n…\n", "查看全文"]},
{"author": "\n天热打鼓球\n", "content": ["\n\n\n那年的教师节，找老妈要了几块钱想给老师送贺卡。", "万万没想到，小店不光有贺卡，还有各式各样的零食。", "脑海中闪过老师亲切的面容和谆谆教导，我买了辣条和沙琪玛。", "想着别人都送，我不送，看着闹心，顺便又旷了一天课。", "第二天，怀着忐忑不安的心情来到学校，结果老师不但没有批评我，还纷纷表示感谢，感谢我的礼物，让他们过了有史以来最舒心的一个教师节！\n\n"]},
{"author": "\n倾心倾情%%\n", "content": ["\n\n\n签了个大单……割……boss组织k歌，点了几瓶酒，我这也经不住劝喝多了，怎么回来的都不知道……", "次日问李姐昨晚我喝多了没乱说话吧！", "李姐：没乱说，只是在boss跳舞时，你吼了几句“使劲扭，姐有钱”！", "我……\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n元旦节去见异地男朋友，以前从不晕车的，这次也不知道咋了，头晕恶心还忍不住想吐，旁边坐的帅哥递给我一片药说：这是晕车药，吃一片就行。还别说这药果然有效，吃完一会儿就睡着了！！醒来我的手机和钱包被偷了……\n\n"]},
{"author": "\n一枕清风.\n", "content": ["\n\n\n公司上厕所都是自己带的那种手抽纸。今天同事吃完午饭着急出去有事，让我帮忙把他抽纸收起来。我也在忙别的事嘴里就念叨着收手纸，念着念着就走到了厕所，把正在上厕所的副总手纸收走了……\n\n"]},
{"author": "\n耍流氓是很優雅滴\n", "content": ["\n\n\n我在公司开奔驰车，偶尔去接送上学的儿子。这天我闲着没事骑着电三轮去送孩子上学，到学校放下儿子刚要走，听见儿子和同学的对话，同学：“你爸不是开奔驰吗？咋骑三轮了？”儿子答道：“唉！别提了，前几天扶了个老头。”我……\n\n"]},
{"author": "\n你不懂蛋蛋的忧伤\n", "content": ["\n\n\n如果你肯支付我20块，我会在你的葬礼上全身黑装，戴着墨镜和蓝牙耳机，大晴天撑把黑伞，默默观望人群，让出席你葬礼的人怀疑你有一个可怕又有趣的秘密。\n\n"]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n今天在家看电视，看到公公带着大姑姐和他的女婿一家回娘家。公公叫我去市场买些硬菜回来，花多少他报销。", "难得的机会不得宰他一顿。去了市场专挑贵的买。回来还忙前忙后整了一桌。待到酒足饭饱之后，我就找他要钱。", "他说买的东西又不是专门给我吃的，凭什么找我报销？", "我怎么感觉我好像被我公公套路了……\n\n"]},
{"author": "\n此帐号已被封禁\n", "content": ["\n\n\n女秘书生气的对经理说：\"如果您不提高我的工资，从明天起我将开始写回忆录。\"[嘿嘿][嘿嘿][嘿嘿]\n\n"]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n身体不适挂点滴，中途收到公司紧急通知需要赶回去处理事务…", "于是喊医生给我滴水的速度调快一点，然而一着急喊成了:小哥哥，给我滴水的油门加大一点，踩到底……", "我话刚说完，旁边老大爷接腔:闺女 你这是要起飞啊……\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n孩子说不想读书了，于是我把他带到工地，他做了一天就做不动了，老板递给我五十块钱。我抽出十块给他，他哭着说不公平！我冷哼一声：包工头不赚钱吗？！\n\n"]},
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n从前有只鸭妈妈生了很多蛋，很快蛋里都生出了小鸭子，其中有一只小鸭子特别的难看，灰灰的，鸭妈妈和它的兄弟姐妹们都很讨厌它。", "小鸭子很沮丧离开了他们，在外面它被孩子们欺负，大家都说它丑。有一年冬天它看到很多天鹅向南飞去，丑小鸭心想：它们多美啊，可是我却这么丑。", "由于天气冷，丑小鸭被冻僵在结冰的河面上，到了第二年春天，天鹅们回来了，丑小鸭心想自己这么丑马上躲了起来，而一旁玩耍的孩子们却对着它欢呼，丑小鸭低头看着河面，发现自己的倒影竟是一只美丽的天鹅!", "这只丑小鸭，不，现在是白天鹅，昂头挺胸的回到\n…\n", "查看全文"]},
{"author": "\n手倦抄书\n", "content": ["\n\n\n晚上想吃西瓜，嫌大，店里不愿意破开卖。这时候进来一位姑娘也想买半个，一拍即合。", "店员过秤报数十斤，从中间开始环刀切，姑娘问我要哪一半，我刷着手机说无所谓。", "那姑娘拦住店员不让切断，抱着西瓜上部一扭，然后扳断，抱起上面一半付了五斤的钱走了。", "我看着剩下的一半的勺子呆住了！\n\n"]},
{"author": "\n手倦抄书\n", "content": ["\n\n\n跟老板去夜场，叫了四个姑 娘一字排开，老板问：“你们喜欢李现不？”", "姑 娘们点头。老板：“那都坐过来。我也喜欢他！”", "他转头对我说：“我出门时跟老婆说过晚上有饭局，我不能骗她！”", "那一刻我发现自己太嫩了！\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n族里出了人才，主持建祠堂，修家谱……", "今早碰见村里的吴国法，他不怀好意的问：韩信是不是你们的祖先？", "我只好如实回答：他落魄倒霉的时候，和我们祖上还不认识，也就是“一姓不一家”；后来封了淮阴侯，拜了大将军，从此他认祖归宗 ，成了我们一家人……\n\n"]},
{"author": "\n安安静静的奥特曼\n", "content": ["\n\n\n一大早的哥哥嫂子就吵架，嫂子言语咄咄逼人，气的哥扬手想打嫂子。。这是还在被窝里的小侄女对哥哥说：“爸爸，别上当，你忘了前几天你打妈妈一巴掌买了一个戒指妈妈才让你上床睡觉吗，我昨天看到妈妈又看上一款老贵的包包··…\n\n"]},
{"author": "\n吃猫的鱼<。…\n", "content": ["\n\n\n白加啤，断片了。是的…为了保证此贴，原汁原味，酒意浑厚，也就不组织语言了…", "我只记得，打了两通电话，第一个，打给我发小。第二个，是个女人，第一通，通话时长，两分钟，第二通，通话时长，一个半钟头…", "现在我发小，提着菜刀，堵在我公司楼下……说，如果我不交代清楚，什么时候和他老婆有一腿的，今天就要砍死我………", "我解释说，我跟你老婆没一腿。我只是表达了，关于你先下手为强的愤慨", "发小说，你表白了一个半钟头，把我老婆感动哭了。我今天必须砍死你…", "我说…兄弟，如果我告诉你，我是百度里，在周杰伦的歌词里，以及隔\n…\n", "查看全文"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n前两天防盗门锁坏了，进不了屋，厂家来人修不好。无奈只能打110求助，没一会儿警察来了，还从所里带了个刚抓的小偷。警察跟小偷说：“快点儿啊！给你十分钟，我这回去还等着下班呢。”小偷：“用不了，五分钟的事儿。”然后，咔咔几下，门开了，开了，连一分钟都没用。厂家维修人员的脸色很难看，很难看……\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n和媳妇吵了一架，把媳妇都气哭了，她带着女儿就回了娘家……", "看着宝贝孙女被带走后我爸指着我鼻子说道：你说你，啊！有啥好吵的孩子都这么大了，什么事就不能忍忍吗？", "这时我妈在厨房喊道：这菜是先放油嘞还是直接炒，我爸吼道：先放油，不一会我妈又道：盐要放多少？我爸又大声的说道：你想放多少就放多少只要你吃得下去，于是他俩吵起来了……", "我有些无奈只好打开电视看着，不一会屋门被打开，媳妇带着女儿回来了，听着父母的吵架声，媳妇问道：这是？我摇了摇头示意她们坐下别管，", "然后对着媳妇问道：你怎么又回来了，媳妇：\n…\n", "查看全文"]},
{"author": "\n程枂儿\n", "content": ["\n\n\n话说隔壁一老头儿，八十一岁丧偶，几个月之后，颤颤巍巍的找到小舅子，跟小舅子说想要续弦。小舅子为难的说:“这样不好吧，好歹等我姐过了周年忌日！”老头儿跟小舅子急了:“我能不能活到那一天还不知道呢！”\n\n"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n大伯娘在年后忽然得了重病。瘫了。送医。", "医院却没检查出有啥重病。不让住院。", "大伯本身也略懂医术，只好每天定时给伯娘测量、敷药(膝盖)、按摩、喂饭；堂哥每早负责推伯娘去公园散步，堂姐每午负责给她洗澡。。。", "亲戚友闻讯皆络绎不绝的前来探视；临别，伯娘总是握住对方的手虚弱的说一句:“有时间得多来陪陪我哈。”", "这话让眼浅者悲怮不已。。。", "大半年来，她家里很热闹，女、儿、媳、婿、孙都轮番陪侍着。。。", "直到大堂姐请了一个稀客来家里，伯娘的病才给吓的瞬间痊癒了。", "那个稀客我也认得，是寿衣店的女老板。\n\n"]},
{"author": "\n净心居士\n", "content": ["\n\n\n大龄单身汪一枚，母后大人总是催促我抓紧时间找个女朋友结婚。", "时间久了我开始厌烦 这种逼迫式的催婚，这不今天我跟我妈讲:母后大人，我不取妻的原因有一，是否聆听一下。", "母后听了一愣，有点蒙圈的说:我倒是要看看你有啥谬论。", "于是我从容不迫的解释道:我娶了媳妇忘了娘这是不争的事实，还不是要把您送到敬老院，我不娶妻等我老了还是把您送到敬老院。同样送到敬老院还不如把娶妻的钱省下来，我好好孝敬您，我也无忧无虑的潇洒何乐而不为呢？", "母后被我说了当时就石化了，不过她反应的速度还是挺快的这巴掌真疼。\n\n"]},
{"author": "\n影子鹿犬\n", "content": ["\n\n\n今天5点30起来。好奇怪闹钟⏰没响。马上准备早饭。孩子作业没写完。喊了几次不起来。最后直接给孩子拉下床放地上。然后儿子就无可奈何的起来写作业了。我给准备水放书包。儿子问“妈妈你放水干嘛呢？”“你去学校不得喝水？”儿子要哭了妈妈今天星期六呀？我都没睡好。。。。。\n\n"]},
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n记得刚开始做房产销售时，我们主管教导我们说，做房产销售一定要用心细致观察。", "才能分辨出，哪些是真心想买房的，哪些是潜在客户，哪些纯粹是来闲逛的。", "现在我终于做到了，今天我就特别细心的发现，上次来看过房的王老板，这次搂着的年轻女人，不是他上次带来的老婆。。。\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n损友比较喜欢听年长三五岁的大哥哥聊天，大哥哥们说，邀请心仪女生出去看电影一定要看恐怖电影，这样比较容易成功。", "损友接受这种说法​，专门点了山村老尸，恐怖的气氛吓得损友只往人女生怀里钻，女生金刀大马的坐着，剔着牙，露出得逞的微笑，扶着损友的肩膀温柔的安抚情绪。\n\n"]},
{"author": "\n叶子讲段子\n", "content": ["\n\n\n小明网恋上了一位小姐，彼此擦出了爱情的小火花却并未见面过。小明终于有一天彻底对小姐表白了，表明他要永远照顾她一辈子！小姐非常犹豫不决，毕竟自己的工作性质是这样。小明说：“亲爱的，我不在乎你的过去，我要的是我们的将来，我要让你幸福一辈子！”小姐十分感动。一夜过去，小明坐在床头愁眉苦脸的抽着烟，小姐默默抱住他半晌问小明怎么了。小明没有说话，长叹一口气，唱了一首《荷塘月色》。\n\n"]},
{"author": "\n又来晚了.\n", "content": ["\n\n\n这些年交的智商税，98年高考，我妈说给我补充营养，那时广告上，啥鱼油补氧胶丸，180一盒，我老妈花了巨款买5大盒，顿顿吃，补氧没感觉到，就是不停的窜稀，一路拉到高考考场\n\n"]},
{"author": "\n程枂儿\n", "content": ["\n\n\n下班坐公交回家，因为是起点站人不多，上来一个大叔挨着我坐下。我正跟我男朋友视频，视频结束。那大叔就不停的找我说话，小姑娘你干什么的，喜欢吃什么菜……我正色道：大叔你多大年纪了还撩妹呢？告诉你，你不是我的菜！大叔：我刚刚看你跟我儿子视频么么哒，所以想了解一下你……我去！这下真是糟糕了！\n\n"]},
{"author": "\n婉若い清风\n", "content": ["\n\n\n插 ～ 播一条最新消息，接 天 庭 通知，由于牛郎织女没打疫苗，没做核酸，未居家隔离，无绿色通行码，今年七夕取消，望各位相互转告[偷笑]\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n一个月黑风高的夜里，我走进一个小商店，店里只有一个小女孩和她妈妈。我面相有些凶，小女孩看了看我，跟她妈妈说：妈妈我怕。只听她妈妈小声的来了句：别说话，妈妈也怕。。。\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n上学的时候。老师说。好好学。清华北大在向你们招手！现在我才知道。招手是招手了，但意思是：走走走，哪凉快哪呆着去！\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n我循着声音悄悄走过去，蛐蛐忽然不叫了。", "媳妇小声问:是不是被它听见了？", "我不确定，扭头问儿子，因为他生物这门课学得挺好:昆虫有听觉吗？", "儿子没直接回答我，反问说:你觉得它为什么叫呢？", "我:可能为了吸引异性注意吧，，，", "儿子问:异性听得见吗？", "我好像明白了\n\n"]},
{"author": "\n耍流氓是很優雅滴\n", "content": ["\n\n\n记得那年冬天，我去银行办事。正排着队，一个逃犯冲进来挟持一个人质，然后把刀架在人质的脖子上，人质大惊，大喊:“握草！凉！凉！”\n\n"]},
{"author": "\n你忙吧我吃柠檬～\n", "content": ["\n\n\n就刚刚肚子饿了，想到楼下那个面馆吃碗米粉。", "老板端上来的时候说八块钱，我脑短路的问:前天差不多东西怎么收了我十块钱？快退我两元。", "老板回头拿个大碗倒了下去说:十块钱。\n\n"]},
{"author": "\n南九\n", "content": ["\n\n\n下班到家，想起门口超市还有快递没取。", "咯咯咯……", "忙给老婆打电话:有个某通的快递在超市，你回来的时候取一下。", "老婆生气了:你直接告诉我买的是蚂蚁还是大象，我好根据物品大小找！告诉我某通有个屁用……\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n我妈喜欢养花，我小时候窗台上一排花。", "爸妈工作忙，我一个人放学了在家闲的没事干，就研究那些花花草草：它们是怎么吸收水分的呢？", "我找来筷子，剪子，钳子，把我家的花悉数从盆里拽了出来，鲜活的摆了一窗台。经过认真比对，发现它们原来都有根儿，虽然样子迥异，但是根儿都差不多。", "我的探索欲极强：要是它们没了根儿，还能活吗？我用剪子把花根儿都剪了，齐刷刷地重新埋在了盆子里。每天观察。", "为了观察的仔细，每天我都把它们刨出来，发现溃烂就减掉，再埋。我们家的花在无人注视的情况下，每天都在变矮，变矮……", "最\n…\n", "查看全文"]},
{"author": "\n聊天不撩妹子\n", "content": ["\n\n\n从太仓坐车去吴江，中途上来一个美女，车上就剩我旁边一个位置了，心里顿时一阵激动，没想到，美女站了整整一个小时也不愿意在我旁边坐下。。。。。\n\n"]},
{"author": "\n胖香\n", "content": ["\n\n\n从开学后我闺女就在有意识的减肥，每天絮絮叨叨的，上学前放学后都要称体重，还把我给她的零花钱都存起来，我挺欣慰，但是不敢跟她科普啥意见，毕竟我自己都……", "今天星期六不上课，娃儿把这20多天攒的钱都拿了出来，愉快的出了门，回来的时候捧着一盒鸡柳两杯奶茶，跟我说:“妈妈，我最近瘦了2斤，还省了好多零花钱，来来来，我们俩喝一个庆祝一下！”\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n刚在下山的急弯处，一辆农用车满载着鸡蛋翻到了路壕里，蛋清蛋黄从车厢里拉着丝往下流……愁眉苦脸的司机蹲在路边等待救援。", "我凑过去关心的问他：“师傅贵姓？”", "他头也不抬说：“免贵姓梅，倒霉的霉！”", "看他心情不好，手机都掏出来了，没好意思拍视频！\n\n"]},
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n这几天赶工期，见大家都辛苦了，昨天交工，请大家会餐，买单后回包箱，准备让大家去KTV放松放松。", "还没进门听到里面传出：这傻逼工资都开了，还请吃饭也就算了，还要带我们去唱歌，不知道切了甲方多少钱。。。", "天地良心，从来不关机的我，今早六点半才开机。。。\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n小外甥被同学推选为班长，他不想干。", "昨晚聚餐，我媳妇端着小鸡炖蘑菇上来说:谁当官谁吃鸡头噢，", "小外甥像触电一样站起来说:我不当官!\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n上学的时候，上语文老师说古代人一般未出嫁的女生，以姓开头为姑娘，我当时就问:花木兰是不是叫花姑娘？\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n趁着上午凉快，就在小区广场遛娃！", "两岁多的儿子和一个差不多大的女娃玩的很欢快，带女娃的是她奶奶，比较年轻的奶奶！……", "有很多人和这年轻的奶奶打招呼:带孙子啊？双胞胎啊？", "年轻的奶奶笑容满面:是的，带孙子，双胞胎……", "最后有个指着我问她:你老公啊，你们命真好，这么年轻孙子都这么大了，还双胞胎……", "我……羞死我了！！", "这年轻的奶奶竟然不解释！", "还哈哈笑着回答是的……\n\n"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n哥们中年秃顶。", "我问他为啥不干脆剃光头？", "他说:洗头的时候全靠这一嘬毛起沫了\n\n"]},
{"author": "\n又来晚了.\n", "content": ["\n\n\n有一次，给好几十人做培训，下午都特别困，大家看大屏幕都眼皮打架，我讲的也是没精打采的，电脑可能中毒了，突然弹出一个特别恐怖图片，是人被爆头的图片，我感觉头发都吓得立起来了，再看底下的人，都是一个表情，瞬间全清醒了\n\n"]},
{"author": "\n冬日阳光温馨\n", "content": ["\n\n\n昨天做好事了，英雄救美。", "一个小姑娘因为长得好看，被几个渣男调，戏。", "我用自身优势，左突又撞，搞得他们人仰马翻，然后拉起姑娘就跑。", "跑着，跑着，发现是姑娘垃着我在跑。听声音，那帮兔崽子也调整追上来了。", "姑娘急切的说:你还是滚吧。听得我蒙圈了，姑娘撒腿就跑。", "就这愣神间，渣男追上来了，这场混战，干得我鼻青睑肿，口眼歪斜。", "真该听姑娘话的。\n\n"]},
{"author": "\n河妖河妖宝塔镇\n", "content": ["\n\n\n那年才六岁，家里盖的猪圈，LZ比较皮喜欢在猪圈的圈墙走来走去保持平衡，结果脚下一滑特码的掉到猪圈下面的粪池里面了，哎呀我操，永远忘不了我妈把我拉着扔河里涮来涮去的样子，\n\n"]},
{"author": "\n知——秋\n", "content": ["\n\n\n到现在还未写暑假作业的同学，一定能成就大事，因为他们比一般人沉着冷静，临危不乱，心静如水。俗称：死猪不怕开水烫\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n心脏支架植入手术。", "拿出穿刺针，准备进行动脉穿刺。患者尖锐无比的针头，小心地问：“医生，这个疼不疼啊？我怕疼！”", "我微微一笑很倾城：“这个不用怀疑！我做心脏手术已经多年了……”", "病人松了一口气：“那我就放心了！”", "一针见血，穿刺成功。只见患者眉头一皱，呲牙咧嘴地喊了一句：“哎呦喂，疼死我了！”", "我幽幽地说：“就没有一次不疼的。”\n\n"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n一觉天亮，懒起。", "媳妇不断推搡我:快起来，有个名叫水鬼的半夜老在群里艾特你。", "我赶紧点开工作群，然后说:我同事的微信号是‘久浸深海我会冷’！怎变水鬼了？", "媳妇:在海里泡那么久，还不是水鬼么？", "呃？？\n\n"]},
{"author": "\n红的时光\n", "content": ["\n\n\n和老公谈恋爱时，老公家比较远，从我家到老公家走路要1小时，记得老公第1次骑自行车去我家接我去他家，过了大桥就是大坝，那时大坝还没有修路，路面坑坑洼洼的，老公骑车带着我，骑了一会儿我颠的受不了了，就和老公说下来走，第2次老公再骑车带着我，我就习惯了，每次我下班后，老公骑自行车来我家接我去他家，然后晚饭后天黑了老公再推着自行车送我回家，我俩一路走一路聊天，嗯，谈恋爱第1个月我走坏了2双皮鞋。\n\n"]},
{"author": "\n猪头小小败\n", "content": ["\n\n\n以前我们去逛商场。我就喜欢说，老公你掏钱的样子真帅。", "但是他经常在看抖音，这个套路早就晓得了。晚上回家的时候他就说，老婆你做家务的样子真美丽。\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n和媳妇是自由恋爱，在电子厂打工认识的，这是第一次去她娘家发生的事。", "路上媳妇说她老爸，特别喜欢吃鳖，可是限于家庭条件，只能偶尔吃一次。", "于是我买了一只大鳖，提着去她家。快到门口时，路滑，我不小心摔一跤，身上全是泥土。", "媳妇扶我起来，唠叨了我几句，并捡起了摔在泥土里的鳖。", "这时门开了，老丈人看到自己女儿回来，眉开眼笑：这丫头，自己家来就来呗，干嘛还带只土鳖\n\n"]},
{"author": "\n笨三依然二\n", "content": ["\n\n\n下班回家，看见媳妇，就和媳妇开玩笑：‘老婆你真漂亮！’媳妇也顺口回话：‘你也很帅啊！’", "儿子走过来，翻着白眼看着我们俩，嫌弃的说：‘你俩可真瞎啊！’", "看来给孩子一个完整的童年非常必要，男女混合双打伺候着！\n\n"]},
{"author": "\n可爱到家了\n", "content": ["\n\n\n我明明是因为没钱才上班  可为什么我上班拿了工资还是没钱 我不明白是那个环节出了问题 难道是有中间商赚差价吗\n\n"]},
{"author": "\n脚被上帝吻过\n", "content": ["\n\n\n晚上睡觉，我在被窝里放了个屁。老婆似乎闻到了，但又不太不确定。带着怀疑的眼神，掀开被子，再猛吸一大口寻找气味的根源。这一口气差点没把自己给交待过去。试问，女人都有这么重的好奇心么？\n\n"]},
{"author": "\n挖鼻孔的老虎\n", "content": ["\n\n\n女同事问了六个男同事：喜欢亲女朋友哪里？", "一个说鼻子。", "一个说手背。", "四个说额头。", "然后女同事得出结论：男人喜欢撒谎。\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨晚八点，不知家里的保险坏了还是什么，电总跳闸，给物业打电话，电工放假，得明早来修！！……", "没办法在小区门口的小超市买了几根蜡烛！！", "回家时，家里灯火通明，老婆:老公，是保险坏了，家里还有个，我就自己换了！！", "我……你娘的，你换了打电话告诉我啊，一路被别人笑，羞死我了都！！\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n查房。", "十六床是一个慢阻肺的老人，经过一段时间的精心治疗，已经符合出院标准了。", "我叮嘱他：老人家，您回家后要长期用制氧机。", "老人：自养鸡啊，我家有。", "然后，就见他从抽屉里摸出几个鸡蛋硬塞到我手中：丫头，这几个就是自养鸡下的，送给你吃……\n\n"]},
{"author": "\n叶落紫枫\n", "content": ["\n\n\n最近我疯狂馋米线，可电视上刚曝光说，吃一锅米线相当于吃三个塑料袋。", "正在纠结之际， 同事安慰说：“没事，去吃吧，你平时吃那么多垃圾，总要吃几个垃圾袋装一下嘛。。。”\n\n"]},
{"author": "\n素·敵\n", "content": ["\n\n\n小时候骑自行车……路过村子里的那个石子路，我好心疼我的小自行车，觉得它为我承受了太多太多，于是我下车扛着它走了好远好远…后来村里大妈看到后就告诉了我爹妈……", "第二年我弟弟就出生了……\n\n"]},
{"author": "\n好昵称都被抢注了\n", "content": ["\n\n\n昨天坐网约车，我带孩子在后排，媳妇在副驾，车子启动后，滴滴的响，我看媳妇没系安全带，就喊了句“沙雕（我平时都是这么喊她），把安全带系上”，然后我媳妇系安全带的同时，司机也默默的去系安全带了，当时那个尴尬啊……\n\n"]},
{"author": "\n嗞尿坑人部总裁\n", "content": ["\n\n\n转:小时候爷爷给我讲故事说，他当兵的时候有次连长让他送信，路上遇见一个加强排的敌人，最后让他一个人消灭了!", "我就问:去年你讲的时候不是一个班敌人吗?今年怎么变一个排啦?", "爷爷语重心长的说:去年你还小，我怕把你吓着，今年你长大了，没事了!", "我。。。\n\n"]},
{"author": "\n(糗名昭著)~雷疯…\n", "content": ["\n\n\n小时候课堂上没憋住拉裤子里了，还好不是稀的，没流出来。", "就这么巴巴坐了一下午，动都没敢动。一直到下午放学，才小心翼翼的回到家，进里屋就赶紧脱棉裤，那东西随之吧嗒一声就掉了出来，这时，我爸正好过来……", "他一看地上的东西，顿时大怒:“臭小子！又特么偷我钱买香酥饼是吧！”\n\n"]},
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n闺蜜去澳门散心，兴奋的和电话我:我看到几个老表了，挺精致的，给你带一个回来可好。", "我倒不在意她有没有给我带手信，她有这份心就可以了，加上她本心情不好才去散心，我尽量配合她:好呀好呀，我正缺呢，好期待呀。", "三天后，闺蜜和一个帅气小伙回来了，给我介绍说:这是我贵州的老表小余，你们认识下。。。\n\n"]},
{"author": "\n单身犯监狱长\n", "content": ["\n\n\n小时候村里有个小伙伴，什么肉都不吃，一吃就吐。有一次他家里人在外面捡了一窝鸡枞菌，大家都说好吃。本来他也吃过的，后来大人们说味道像鸡肉的，他就不吃了。\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n小时候比较顽皮，从不按时吃饭，有次吃饭时怎么喊我，我都一直拖着不来，没办法父母只好很快的把饭吃完……", "等我玩好来吃饭时已经没有了，我气的一下跑到公园坐着生起了闷气，不一会我爸就拿着一根火腿肠出来了，走到我旁边说道：开饭了吃不吃，", "当然我是有脾气的正当我要回答不吃时突然冲过来一只流浪狗一下叼走了我爸手里的火腿肠，我只好默默的咽了口口水，这时我爸又拿了一包饼干出来摇了摇：开饭了！", "如果当时不是因为读小学三年级认识包装上面写着宠物专用粮字就好了……\n\n"]},
{"author": "\n素·敵\n", "content": ["\n\n\n和一个男的聊了好几个月，一直没确定关 系进行下一步…有一天他突然向我借两千块钱，我直接给他转了过去，问他干嘛用？他说给女朋友买手 表，我强颜欢笑道你可真贴心…", "第三天我收到快 递，一打开是手 表，我压抑着心中的激动，心说这货情商还挺高的，搞这意外的惊喜，蛮有情 调…", "我急不可耐的放下包就给他打电话，结果他一开口就是对不起…", "我说怎么了？", "他说手 表他女朋友不喜欢，商 家也不给退，只能给我当还钱了，然后他说能不能再借他五千重新买…\n\n"]},
{"author": "\n南九\n", "content": ["\n\n\n昨天跟二奎吃饭。", "咯咯咯……", "二奎劝我喝酒，我说我前天吃头孢了。", "二奎拿着手机鼓捣半天，递给我说:你看，吃了头孢之后喝酒也不是百分之百挂掉！你哪那么巧能赶上呢……喝吧……死不了……\n\n"]},
{"author": "\n(糗名昭著)~雷疯…\n", "content": ["\n\n\n讲个心酸的事。邻居二锤小时候家里特穷，爹妈在外打工，他就跟爷爷在一块生活，到了八岁上学的时候，竟然连条内裤都没得穿。", "为此，二锤整天闷闷不乐，自卑的不行。求了爷爷好多次也没得结果。于是，二锤发誓一定要自己做条内裤。", "说干就干，很快二锤就捡了个编织袋回来，当做布料。又找来我们邻居大香子，拿了针线，剪刀。要说还是大香子行，虽然她又胖又壮，但手可巧了，很快，一个编织袋内裤就被她缝了出来，而且袋子上的字还留在了内裤上，前面两个字“辣椒”，后面一个字“面”，可怜我们三个都不认识这三个字，就是觉得好看。\n…\n", "查看全文"]},
{"author": "\n山野村夫耕田读书\n", "content": ["\n\n\n车胎漏气开到修理厂补，补完开车就走，走到红绿灯道口才想起没给钱，马上回去给钱，第二天我发现我补了一次最贵的胎，220元扣六分。\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n带女儿出去玩了一天回来后还在处于兴奋状态，见啥扔啥，我妈一边捡一边还打了她一下，她惊讶的看着我妈说道：我是语语啊，我妈：我知道，女儿：你知道还打我，然后指着我说道：你不是应该打他吗？\n\n"]},
{"author": "\n红栀6\n", "content": ["\n\n\n“我的意中人是个盖世英雄。有一天他会踩着七色的云彩来娶我。”可惜，我只猜到了这开头的前八个字。。。。。\n\n"]},
{"author": "\n偷惢\n", "content": ["\n\n\n午饭时，桌边有条流浪狗冲着我直作揖，瞅了瞅盒饭里仅有的两块红烧肉，还是没舍得给，背对着它开始吃。", "吃完一块后越想心里越不是滋味，想把剩的那块给它，回头一看隔壁桌大哥给它丢了块肉，狗子看我在瞅它跟前的肉，冲我狠狠龇个牙，然后叼起肉就跑了……\n\n"]},
{"author": "\n程念念念\n", "content": ["\n\n\n我和经理去外地出差回来，经理就把我提拔成了主管。自从当上主管后，每天都加班到半夜，都是同事小胡开车送我回家。昨天晚上我开玩笑地对老公说：“小胡每天晚上送我，你不担心吗？”老公说：“怎么不担心？要是哪天人家不送了，我不得大冷天去接你啊。”\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n周末，正睡懒觉呢，我妈夺命连环call让我过去：闺女，妈卤了猪蹄，快回来吃啊。", "着急忙慌地赶过去，七大姑八大姨的，坐了一屋子，人手一个猪蹄，啃得正欢。", "我的呢？", "我妈：你回来晚了，没了。", "他们吃，我也不能闲着啊。他们就轮流指使我，一会让我下楼买烟，一会让下楼买酒……", "刚上来想喘口气，我妈又让我下楼。", "我：还买什么？", "我妈：我还没想好，你先去楼下等着……\n\n"]},
{"author": "\n轻轻羽\n", "content": ["\n\n\n我最恨抖音里面男扮女装的，感觉和我特别像，特别是现在刚剪完头发回来照镜子的时候！！！\n\n"]},
{"author": "\n死去的帅哥\n", "content": ["\n\n\n因为经常玩糗百，所以每次打开手机，总是习惯地先打开这坨……", "昨天去超市，结账时准备用V信支付，又不自觉地点了这该死粑粑", "点了也就算了，关键是要看完广告才能退出来……", "我扭头发现，排在后面的妹子用看智障的眼神在看着我[大哭][大哭][大哭]\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n同学聚会的时候，喝高了，向班花表白：我想娶你……", "班花羞涩的问：你知道娶我的代价吗？", "我咬着牙说：什么代价我都愿意!……", "班花说：我是问你知道娶我的那个代驾吗？我嫁人了，我老公是做代驾的……\n\n"]},
{"author": "\n娇滴滴小猫咪\n", "content": ["\n\n\n家长对外卖的恶意有多大 我点了一杯手剥葡萄冻 我妈看了说这都是他们用脚剥的 ，你就喝吧\n\n"]},
{"author": "\n向昨天说再见。\n", "content": ["\n\n\n什么叫格局呢？，就是有人说我不好，我不能说他，我要是说他，就说明我没有格局，如果有人跟我计较的话，我不能跟他计较，我要是跟他计较，说明我没有格局，如果有人让我吃亏的话，这个亏我必须得吃，如果我不吃，我就没有格局\n\n"]},
{"author": "\n素·敵\n", "content": ["\n\n\n在家休息，男友贱嗖嗖的跑到我眼前“宝宝，宝宝，你看我今天有啥不一样没？”我疑惑上下打量他，不解道“没啥变化呀，怎么了你这是…？”", "男友一掀上衣，贱笑道“看到没，我今把你罩罩穿上了，哈哈哈，平的你都没发现吧？”\n\n"]},
{"author": "\n冬日阳光温馨\n", "content": ["\n\n\n晚上仰望星空，脚踏实地，思绪万千……", "突然间一颗流星呼哨而来，闭眼，许愿。", "啪一声在脚下炸了，邻居窜过来急道:你也不让下。\n\n"]},
{"author": "\n挖鼻孔的老虎\n", "content": ["\n\n\n我出差了，老婆自己回了娘家玩。", "丈母娘说手机有点问题，老婆顾着打麻将，把她的手机递给丈母娘，让丈母娘给我发视频邀请来问。", "就这样，丈母娘看到了在酒店洗手间光着坐在马桶上的我。\n\n"]},
{"author": "\n再见单身狗\n", "content": ["\n\n\n闺女想吃鸡腿了，我带她去经常光顾的那家店", "：老板，拿四个鸡腿！", "店主：现在它叫网红鸡腿，国庆节刚改的名", "：好吧，拿四个网红鸡腿", "扫过去二十", "店主：现在它叫网红鸡腿，亲", "：知道了啊，怎么了？", "店主：得加钱！一个加一块\n\n"]},
{"author": "\n猪头小小败\n", "content": ["\n\n\n半年前捡了一只流浪田园，也是各种监视它尿尿，拉屎。因为怕他拉在家里，一大早我就要起来叫他去尿尿，晚上也在叫他出去尿尿！后来它也认为它的名字叫尿尿，然后。。。。", "叫他葵葵没有反应。只要一有人说尿尿，立马就跳出来。\n\n"]},
{"author": "\n倾心倾情%%\n", "content": ["\n\n\n二货出差了，打电话说供应商带着晚上天天喝大酒，提醒他多吃菜少喝酒，他说会保护好自己的！", "晚上我敷着面膜刚躺下，他打来电话开口就说：老婆，我不干净了……", "我蹭地一下坐起来，脑袋嗡嗡地响，脑补的画面拦都拦不住……", "就听见他继续缓缓地说到：下午去供应商肥料发酵基地的猪圈，在猪圈里踩了好几圈，脏的不行……", "踩猪屎就说踩猪屎，说得那么刺激干嘛！\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n昨晚想着海平面为什么上升的问题，几乎彻夜未眠。天快亮的时候睡过去了，梦见一个白胡子老头告诉我：是现代海洋运输过于发达造成的，如果把所有的船都捞上岸，海平面一定会下降的。\n\n"]},
{"author": "\n北方狼叔\n", "content": ["\n\n\n结婚前和老婆单独在一起的时候都是一直聊天，结婚后尤其是有了娃，只要是单独在一起，免不了都是一场恶战。。。。\n\n"]},
{"author": "\n脚被上帝吻过\n", "content": ["\n\n\n今天说一个自己的糗事，可以说是作为男人的我都感觉挺羞愧的。", "剃须，应该是每一个男人的必备技能之一了。由于用惯了家里的电动剃须刀，这次回老家，电动剃须刀成功的忘了拿。", "只能用老爸祖传的手动剃须刀了，开始剃嘴周和下巴处都挺顺手的，剃到咽喉部时，手一划拉。", "卧槽，卧槽……瞬间血染洗漱盆，若不是我及时捂住止血，你们估计都看不到这段文字了。\n\n"]},
{"author": "\n一枕清风.\n", "content": ["\n\n\n春节假期，家里安排多场相亲，在连续被拒五个之后，第六个终于看上我了，我喜滋滋的带去给好哥们看。", "哥们:妹子，你居然看上他，是不是眼睛有点问题？刚好我姐家开的眼镜店在附近，去验一下。验完之后发现，妹子的眼睛二百多度，哥们免费给她配副眼镜并表示以后她来提他都会打折。", "十一假期，我堵在参加完他俩的婚礼回家的路上，还得了二千块的媒人红包……\n\n"]},
{"author": "\n蓝山吴彦祖\n", "content": ["\n\n\n死海效应，好员工像死海的水一样蒸发掉，然后死海盐度就变得很高，正常生物不容易存活。公司发展到一定阶段，能力强的员工容易离职，因为对公司内愚蠢的行为的容忍度不高，也容易找到好工作；能力差的员工倾向于留着不走，也不太好找工作，年头久了就变中高层了，这种现象叫做死海效应。\n\n"]},
{"author": "\n说朋实己\n", "content": ["\n\n\n有个创意总监带团队去提案，案子做得非常漂亮，唯一美中不足就是ppt里有个错别字。", "结果甲方闭口不谈项目内容，一直揪着这个错别字不放，质疑团队专业能力，以便压低预算。", "总监最后忍无可忍说了一句：", "孔雀开屏的时候麻烦不要总盯着屁眼看。", "肃然起敬，佩服佩服。\n\n"]},
{"author": "\n玉盐柚子\n", "content": ["\n\n\n那是一个夜黑风高的夜晚，我和我妈躺在床上看电视，", "忽然我爸的手机响了起来，年幼无知(其实是蠢)的我拿过来一看，来显是爸爸，当时就吓懵逼了，自己手机可以给自己打电话?", "脑补了- -串什么鬼啊恶灵啊的，迅速丢给我妈，我妈-看，也懵逼了，赶紧叫来我爸,", "反正我是永远忘不了我爸看我们的那个眼神，最后他说:这是你爷爷打来的\n\n"]},
{"author": "\n可爱到家了\n", "content": ["\n\n\n我们对银行的信任程度：把钱交给你保管", "银行对我们的信任程度：柜台的笔要用绳子拴起来\n\n"]},
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n儿子身高没达标，我天天督促他跑步跳绳。早上去叫他起床跑步，他赖床不肯起来，我哄他：宝宝乖，多锻炼才能长高！你看我们在班上个子算矮的，再不加强锻炼，咱们就垫底了，我宝宝这么棒，肯定不想垫底对不对？", "儿子翻了个身，眼睛都没睁开：听说睡觉能长高，所以我要多多睡觉快快长高\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天在书桌抽屉里面看见二十年前买的手机诺基亚，拿在手上思绪完全，闭上眼仿佛又回到了那莽撞无惧无畏的匆匆之年……", "拿出手机里的电话卡装进去，拔打老婆的电话，音质无比清晰……", "我告诉老婆:你不是说你爸手机泡水了吗？这给他，有情怀的，包他喜欢！……", "我也想在公司那帮小年轻面前炫耀下，叔在二十年前也是有钱人，这手机是叔当时一年的工资……", "一天没上网没上微信确实不习惯，晚上到家想换自己的手机时，怎么也找不到……", "老婆看着满头大汗的我:别找了，你不是喜欢有情怀的吗，你的我送给爸\n…\n", "查看全文"]},
{"author": "\n捉女妖的天师\n", "content": ["\n\n\n小牛说是这几天有事他的床铺空着挺可惜的，让我这几天搬过去他那住，这话说的好像我寝室床铺没他的好用似的，一开始我是拒绝的！  他说我如果不去就可惜了别人了到时候别后悔", "：同样都是有空调的寝室和床铺，有什么特别的吗？", "小牛：你那种是免费的，我这个可是充了钱的VIP总之你晚上去了就知道它的好了", "他寝室的人看我这个生人的眼神也怪怪的，小牛的床也没见得比我的床好到哪去了呀？管不了那么多躺床上刷视频先", "等到十点钟的时候我困了关闭手机，隔壁房间传来嘻嘻嗦嗦的声音，然后………", "搞得我睡意全无，扭头看向同\n…\n", "查看全文"]},
{"author": "\n自己的蛋自己疼\n", "content": ["\n\n\n大概八九岁的时候吧，记得好像快中午了。大人在地里割水稻，和弟弟在水沟边玩，都是背对着我们。", "我们本来是在水沟，学着大人的样子洗衣服，忽然我一个重心不稳，栽进水沟里。我在里面一通瞎扑腾，居然爬上来了。看到旁边若无其事的弟弟，还有在田里拼命干活的大人们，我没有哭。一步一个脚印（身上的水）的往家里走去。到家时候老妈看到，关心的问我咋了？我再也控制不住躺在地板上翻滚感觉像被抛弃牛犊子嚎啕大哭起来。\n\n"]},
{"author": "\n王八与蛋\n", "content": ["\n\n\n想问一下，十一带月饼去见女友父母合不合适？", "PS.月饼没有过期\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n第一次去外企面试，好不讲究，人事小妹妹穿着拖鞋来面试我，小妹妹不懂事，人事经理也穿着拖鞋来，一看就是懒散的团队。", "面试过程问的挺专业，也算谈的比较同频，但是人讲眼缘，第一印象我对你不好，就不会太把你当回事。当人事经理问我薪资啊吃住有啥要求时。我按行情两三倍的开，你不想开高价格就会拒绝，最好从此不再见面。", "两天后，这家公司通知我去上班，我晕圈了:为啥选我！人事妹妹笑着说:同等匹配度里你开价最高，公司觉得你最有自信和本事，另外公司是无尘车间需要穿拖鞋你可以接受吧？\n\n"]},
{"author": "\n正版煮茶\n", "content": ["\n\n\n侄子没补课，在家玩手机上瘾了。于是，我哥把手机锁到柜子里，让他好好学习。一个月后，学习效果很明显，侄子学会了开锁...\n\n"]},
{"author": "\n双鱼座的小仙女\n", "content": ["\n\n\n病房里有个家属拉着我问，护士，那个打嗝是需要按什么穴位能止住？", "我愣了下说，大爷，这个你得问中医，我们西医不会这个！", "他一脸不高兴的说，没道理啊，你们护士应该都懂的！", "我笑了笑说，我们学会了修电视，修空调，修床，通下水道，这个穴位还真没学会呢！\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n公司博饼，其中有猜谜活动，难度不同，奖励不同。", "其中一个谜语比较偏:空前绝后(猜一个人物)​", "正解是:台 湾作家​(余光中)", "大家都没猜出来。", "损友刚拉完粑粑回来，看到这道题，兴奋现场大叫:这道题我会​，是太监，太监。。。\n\n"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n今天下班回家，发现楼下新开了一家鸭脖店，挺多人在排队买，听排队的说味道不错，结果轮到我鸭脖就剩2斤了，干脆全包了。结账时，收钱小妹问我：“你一个人吃吗？”我说：“是啊！”她大声说：“你会长胖的。”我说：“没关系，胖点结实。”她有点不高兴，给我打包时，她终于忍不住说：“老板说如果到了关门，鸭脖还没有卖光，就给我带回去吃的。”\n\n"]},
{"author": "\n狐小肥\n", "content": ["\n\n\n自从上次在步行街请小乔喝了一杯奶茶后，这丫头不知怎么了，隔三差五就给家里带几杯那家的奶茶 割—— 这几天越来勤了，虽说那家奶茶店有三十几个口味，顶不住天天喝呀，这谁受得了。终于忍不住问她：你怎么天天给家里带奶茶呢？爸妈都快喝腻歪了，这玩意咱不能当饭顿顿喝吧？", "小乔：哥…你不是知道？…那家…奶茶店…那个小哥哥…那么帅…我一个人又不喝了那么多…\n\n"]},
{"author": "\n南烟笙歌\n", "content": ["\n\n\n中秋哥哥一家回来吃饭，小侄子进门说给爷爷送月饼来了，我感叹侄子终究懂事了！", "侄子拉着他爷爷说:“爷爷，这个绿豆沙月饼给你吃！”爸爸开心的说:“我的乖孙呦，比你爹强多了，你爹小时候只会往老子烟里塞炮仗！”说完咬了一大口月饼！呕~呕~呕～", "我看着芥末馅的月饼，想起了哥哥小时候挨打的画面～\n\n"]},
{"author": "\n脚被上帝吻过\n", "content": ["\n\n\n最近这些日子，媳妇不知是吃了中药胃口太好，还是其他什么原因。整个身体变得圆润了许多，手感极佳。以至于每次媳妇在更衣的时候，都控制不住自己的手上前感受感受。", "媳妇赶紧撇开我的手，说:“我自己长得肉，自己个都还没享受，能便宜了你个LSP”。", "哼，这就是女人，自己的便宜都要占。\n\n"]},
{"author": "\n糗友PJ3VLq\n", "content": ["\n\n\n半夜女朋友打电话来说大姨妈走了，叫我马上过去，我买好花圈过去，我现在在医院。\n\n"]},
{"author": "\n山野村夫ソ\n", "content": ["\n\n\n我上学时数学老师是个老头，有一手绝技就是用手弹粉笔头全教师指哪打哪儿，有一次教导主任在教师最后排听课时睡着了还打呼噜，数学老师一个弹指神通粉笔头直接打到他额头上[捂脸]鼾声立止[哀怨]教导主任当年也是数学老师的学生[大笑]\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n小时候有次我不小心把碗柜里的碗翻打破了，我想起了老师说的“要勇于承认错误”，于是我磨磨噌噌的找到我爸，说道：我不小心把碗打破了，", "我爸笑着摸摸我的头道：没事，人就是要有敢于犯错的精神，这样才能成长……", "于是我记住了我爸的话，每天小错不断，但我爸都是笑笑就算了……", "只到那天吃饭时我吸了下鼻涕，我爸抄起扁担就是一顿毒打，我忍不住问道：我今天又没犯什么错，你为什么打我，", "我爸：这不是攒够了一顿毒打吗，好让你一次痛个够……\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n几个狐朋狗友在我家喝酒，有一个朋友刷起某音，一个身材 正点的幼 师在跳舞。", "大家都来劲了，说起了自家孩子学校的漂亮女老师，我爸喝了不少酒，也凑热闹道：我天天接送我孙女，她那幼儿园的老师，清一色十八九岁的小姑娘，那长得，啧啧。", "我妈在旁边轻咳了一声，我爸马上：都是十八九岁的小姑娘，那相貌、那身材，竟然比不上我老婆。", "我妈笑了笑，夹了一块肉给我爸。不过，从此以后，接送我女儿的任务，就由我妈负责了。\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n老婆最近忙减肥，她的一切以“减肥”二字为中心。", "我呢，近段时间工作担子重，业绩压力让我心力交瘁！……", "上一天班就很累了，下班后还得做饭洗衣拖地带娃……", "老婆的理由很充足:你不在家时，我带着儿子根本没时间锻炼，我得趁你在家加倍努力，不然这减肥的目标完不成！！……", "我能说什么？什么也不能说，我得配合，谁叫我嘴贱:说她闺蜜个个比她身材好！！……", "她瘦了，是锻炼的结果！", "我瘦了，是劳累的后果！", "昨天和老婆逛街，她精神奕奕，我疲惫不堪……", "中途遇见大我十岁的高中班主任，他很心疼的拍了拍我肩膀:L正\n…\n", "查看全文"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n冬天车间冷，关着门窗，窗子上结了白雾，损友一擦，擦出了经理的脸，为了保护浑水摸鱼的同事，连忙哈了口气给盖住了。\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n表弟去新东方学成归来，主动下厨……", "晚饭的时候，爷爷赞许的点点头：你做的这个皮蛋瘦肉锅巴标新立异，盐焗鸡味道也不错……", "表弟挠挠头：我做的其实是皮蛋瘦肉粥，打游戏忘记关火了，还有那个不是盐焗鸡，是炖的鸡汤……\n\n"]},
{"author": "\n゛秋凉\n", "content": ["\n\n\n送外卖在路上被救护车开副驾驶门给别倒了。胳膊膝盖腿都摔青了，在地上懵了半天。首先第一件事就是打电话给顾客，说出了事故暂时送不了，要缓一会儿。餐都撒了，我要求赔她钱，她拒绝了，还一个劲儿的安慰我，问我人怎么样……顿时被暖到了。后来我被救护车连同别人家的病人一起拉走了。到了医院找到负责人，我说你赔我餐钱就行了，人家老板娘硬是拉我做了全身检查，还说我们是干啥的？开医院的！都不是事儿，一共我只要了31块钱。我把钱赔给商家也被拒绝了，餐送给我吃了。以彼之道还施彼身。不糗，很暖。\n\n"]},
{"author": "\n娇滴滴小猫咪\n", "content": ["\n\n\n段子又发生在我身上，被人说遛狗不牵绳，只是不知道哪里来条狗和我并排走啊，狗是谁的我都不知道……\n\n"]},
{"author": "\n鱼歌浅唱\n", "content": ["\n\n\n老妈买了一款粉色花花的口罩，晨练时特意戴上新口罩。", "闺蜜见到我时忍不住哈哈大笑“你这口罩的小花花怎么跟我小裤裤一样！”", "我狠狠瞪了她一眼，扯下口罩准备塞包包里……", "“别生气！别生气！这大太阳的别晒黑了，快把你的小裤裤戴上！”\n\n"]},
{"author": "\n知音难遇li\n", "content": ["\n\n\n一入建筑门，从此断红尘。妹子成路人，钞票成浮云。手握大铲银光闪闪，除了砌砖还会呐喊。来灰\n\n"]},
{"author": "\nAlone°祝英台…\n", "content": ["\n\n\n我哥电动车买来第二天， 被偷了 ，查了监控 ，还是他自己给小偷指的路出去， 哈哈哈 。。。他说新车不记得什么样子。。。\n\n"]},
{"author": "\n叶子讲段子\n", "content": ["\n\n\n在公司遇到点不顺心的事，跟老婆说起来，越说越烦。发狠道：“老子不干了，辞职！回家专职伺候你得了。。。”老婆来了句：“你长得不咋地，活儿也不咋地，还想吃软饭啊？！”\n\n"]},
{"author": "\n花落逍遥人不知\n", "content": ["\n\n\n昨天在加工点把晒了几天的谷子给加工成小米了，我把照片发到网上引发了一阵讨论。", "有人说小米不是手机吗怎么能吃呢，还有人说谷子是谷子，小米是小米它们不是一个东西，看到他们的讨论我一个农民也觉得蒙圈了\n\n"]},
{"author": "\n中国加油！！\n", "content": ["\n\n\n和几个同学一起，去给曾经的老师过70岁大寿，老师很高兴，很晚了还坚持和我们谈心，教导我们几个要有一颗永不服输的心，无论工作还是生活。后来我们都输光了，他才收了麻将桌让我们走了……\n\n"]},
{"author": "\n胖香\n", "content": ["\n\n\n开车带妹子去相亲，三个红绿灯的路程，我开了半个小时，主要是在一个红绿灯那熄火三次，后面司机拍着喇叭开着车窗骂我……割……到了媒人大姑家，我心里还是一股火，眼瞅着小伙跟我妹子看对眼了，两人当场就要没羞没燥的加微信，我当场就想喊妹子矜持点，小伙很有眼力见的过来跟我寒暄:“这位是阿姨吧？比我家妈妈显年轻啊，那什么，我和您闺女会好好处的！”\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n同事王姐借我一万八，今天说请我吃饭，顺便把钱还我。", "吃过饭，我抢着买了单，王姐说：zfb一次每天限额两万。这样吧，你转给我两千，我直接两万打你卡上。我觉得这样倒省得我再往银行卡提现了，就同意了。", "嗯，现在她账户因为输错三次密码，锁定了……", "今天雨很大，我脑子一定进水了……\n\n"]},
{"author": "\n易迎\n", "content": ["\n\n\n晚上路边散步的时候，看见前方二十米处的路灯下，有个女生在跳舞，动作幅度大，富有激情。慢慢走近后，才发现她手握麦克风，带着耳机，面对着支架上的手机在直播。很纳闷，一路从她身边走过，居然没听到一丝的歌声。不对呀！明明看见她，张口在唱歌啊！是我聋了吗？不是，不是，不是我聋了，是她在假唱！对着口型在假唱！可为什么我会觉得自己聋了呢？是她的表演太投入，摇头晃脑，声情并茂，陶醉其中，连路过的我，居然怀疑自己了！\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n耳机坏了一个，每次听，还得找那个响的。", "灵机一动：剪掉那个不响的，不就省的找了吗，我真是个小机灵鬼。", "说干就干，手起刀落，一气呵成！", "这下好了，剩下的那个也不响了！\n\n"]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n老公在外工作，每个季度才回家一次。今天他回家了，小别胜 新 婚，大家懂的。", "事 后，我流着泪：老公，你是不是外面有人了？以前你喜欢搂着我的腰睡，现在嫌弃我了。", "老公气急败坏：卧槽，以前你九十多斤，现在你多重，腰多粗？我能搂住嘛？", "气得我，一脚把他踹下床：特么的，怪你自己手短，为什么别人都能搂住？\n\n"]},
{"author": "\n山有木兮～未有枝\n", "content": ["\n\n\n我真服了我妈了。刚刚吃饭辣到了，我正说拿水杯喝水，而她正讲得精彩，顺手把我水杯拽手里。我还以为她要递给我，结果她来句：“水杯给你你就跑了，不听我说了！”\n\n"]},
{"author": "\n净心居士\n", "content": ["\n\n\n昨天中秋下午工地都放假，除了我这个小负责人。哪怕没人也要巡查，看看那哪里做了不到位，哪里要先做，都要时时跟进的。", "不知从哪个角落突然冒出一个人来，看他的样子好像也是领导，不过我没见过。来来回回走了好几趟来到我这问:哥们有打火机吗？", "我想着，这会儿也没人，等下抽烟去抽烟区没事的。于是我拿出打火机，他也给我发了根烟在我一转头的功夫就消失了。", "我嘴里叼着烟想着他是谁？这么快就消失了？正往吸烟区走去时，老板不知从哪里冒出来骂道:居士，做为负责人吸游烟，这个中秋节的福利给你取消[捂脸]\n\n"]},
{"author": "\n(糗名昭著)~雷疯…\n", "content": ["\n\n\n跟她认识的时候，我俩都是整十岁。她家从外地过来的，在我家租的房子，她跟我一班上了两年小学，后来她们就搬走了，然后，就再没了联系。", "前天，突然一个外地的陌生号码打了过来，我估摸着又是推销股票基金什么的，就给挂了。没想到过了半分钟，又打了过来。", "哎！干销售也不容易呀！我嘴里边念叨着，边怀着慈悲之心接听了电话。", "对方是个清脆的女音:“喂！是大雷子吗？”", "“是，是啊，您是？”感觉这声音不像是推销的，我就有点好奇。", "“哎呀，总算找到你电话了，问了好多人，你不记得我了吗？”这声音听的我酥麻酥麻的，\n…\n", "查看全文"]},
{"author": "\n正版煮茶\n", "content": ["\n\n\n宿舍，我睡觉时，被吹风机的声音吵醒，原来舍友在吹头发。我叫他不要在我睡着的时候吹头发，否则有他好看的。", "第二天，我睡的正香，被人拍醒了。正是舍友拍我。我：什么事？舍友：你醒醒，我要吹头发，我不敢在你睡着的时候吹。\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n昨天手机上的交管12123给我发来温情推送，让我注意天气变化，预防感冒。给我感动的内牛满面，我还以为违章了呢。", "亲，没啥事别给我发消息行吗？\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n曲径路蜿蜒而上，", "半山腰有一水塘！", "水塘里碧波荡漾，", "岸边有靓丽萝衫！", "水中无人心惊惶，", "期盼冒出美娇娘！", "轻捡霓裳细细嗅，", "耳边怒骂登徒狂！", "侧身细看出声处，", "双十身躯胜貂蝉！", "四目相对心犹喜，", "今日我做董儿郎！", "正哥、正哥，醒醒，领导来检查工作了……", "睁开眼，是小李在叫我，他看着我睡眼木呆的样子，赶忙递了张抽纸过来:正哥，擦擦口水，领导已经到门口了！！", "我……我心里暗骂，什么鸟领导，不知道我在做梦吗？？！！……\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n邻居的孩子七岁，上周一我们吃饭的时间，他过来玩！", "我叫他和我们吃饭，他:伯伯，饭我不吃，我能不能吃点排骨，我妈减肥，好久没吃肉了？？", "当然好，一盘排骨他吃了百分之八十！……", "周二，他又来了，一碗猪脚几乎他全干了！", "周三，一斤半罗氏虾，我和老婆一共只吃六只！", "周四，炖了只鸡，我和老婆一小碗汤喝完，他自己弄了一大碗放着！！", "周五，他过来时，我把他赶了出去！！\n\n"]},
{"author": "\n易迎\n", "content": ["\n\n\n我老婆是个粗莽的人，什么东西都是用个几天就会坏。就拿逛街背包包举例，新买的包包，背个两三天链子就断了。把她弄得干脆不背包，就拿个手机逛街。", "今天陪她逛商场，逛完后。她说去上个厕所，我在外面等。玩了一把游戏，她还没出来，就在心里嘀咕，她是不是掉厕所了？给她打电话，被挂断！没一会她出来了。", "我凑上前低声问“上大号了？”，她点点头，推着我赶紧离开，我又低声问“你就手机一个，没纸吧！”，她难为情地“小点声，走走走，先离开这再说。”", "我们快速离开后，我很好奇不停追问，她说“本\n…\n", "查看全文"]},
{"author": "\n慕啊夏\n", "content": ["\n\n\n我们部门十几个小伙伴用的都是苹果手机", "就我一个是安卓的", "有一次她们要用安卓的系统", "于是一个同事问我，“你手机是安卓的吧？”", "我想了想我在糗百发了很多牢骚怎么可以给人看呢", "我说我不是呀", "另外一个就说“那你是苹果的啦？”", "我说，也不是呀", "然后她就惊呆了，她说“手机只有苹果和安卓系统的，那你是的啥？”", "我惊呆了呀[捂脸][捂脸][捂脸]\n\n"]},
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n刚边喝酒边群里聊天，不知不觉八瓶啤酒下肚了。", "突然想到菱角没煮，等菱角熟又两瓶下去，煮好放在水池冰，又喝一瓶，突然想去看看能不能吃。随手拿一个东西就咬，牙齿咚一下少了一角。", "吓的我赶紧跑回房间跟老公说：你别走了，我牙齿说碎就碎了，可能得了啥重病了……", "谁知一会他拿着水池里被咬个牙印的堵塞问我说：谁咬的？", "[捂脸][捂脸]\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n我们公司第一排靠灯位置的一男生，晚加班可能困了，就睡着了，睡迷糊了，可能觉得风光太刺眼，转了个身把办公室总闸关了，全体都懵了，然后全体挖 槽:文件没保存！\n\n"]},
{"author": "\n花开不语叶落无声\n", "content": ["\n\n\n刚去吃烩面，老板一个人在忙，一小哥先我一步进店点餐：来份牛肉面！", "老板：12~15，你要多少钱的？", "答曰：15！", "我点完炒刀削以后坐等，不一会儿老板端着碗出来了，走到厨房门口又扭头回去了：我看到老板回去撇下一勺汤，又匆匆往碗里撒点啥…", "我愣住了，定睛再瞧：老板端着碗出来后我发现上面多了几片牛肉…\n\n"]},
{"author": "\n南九\n", "content": ["\n\n\n六厂设备操作工程师老乔来我们厂做技术指导。", "咯咯咯……", "来了之后，跟我接触比较多，逐渐熟了起来。", "前几天跟他喝酒，我说:其实我也参加过工程师考试，只是没考过去。", "老乔端着酒杯说:多考几次就过去了！", "我凑过去说:我考试那年，实操没通过。还有个跟我一起考试的二傻子，把设备给干冒烟了……哈哈哈...", "老乔盯着我:你是2007年考的么？", "我仔细想想:好像还真是那一年。", "老乔:我就是那个二傻子……\n\n"]},
{"author": "\n叶落紫枫\n", "content": ["\n\n\n领导给了我一瓶红牛，我不喜欢喝就给同事了，同事又献殷勤给了领导，领导把我喊过去说再给你一瓶。。。\n\n"]},
{"author": "\n再见单身狗\n", "content": ["\n\n\n上学的时候我只要遇到不懂的东西就一定会找老师问个明明白白的", "有次打饭的时候地理老师刚好排在我前面，我就问他：长江和黄河的水为什么流不尽呢？那它们的源头得有多少水呀？", "老师：……………？我打完饭了，该你了", "我：老师这个问题我都问了你一个星期了，你还没回答我呢", "食堂大妈拿着勺子在锅里搅啊搅，就是不给我盛汤，给我急的，大概是看火侯差不多啦然后就问我：地球是圆的.我这个锅也是圆的，你说我搅动的勺子的源头在哪里？终点又在哪里？", "我一时语塞，感觉很深奥的样子，大妈这个问题整整纠结了我半个月，吃不好，睡\n…\n", "查看全文"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n兄弟女朋友需要配一副眼镜，知道我是从事过略有了解，就问我:配眼镜有啥注意事项么？", "我耐心的回复他:看配啥眼镜喽？还有最好本人去验完再配最准！", "兄弟忸怩的应到:老花镜。​\n\n"]},
{"author": "\n喜欢就是淡淡滴爱\n", "content": ["\n\n\n昨天下午小侄女看到经常化妆的姑姑在化妆，小侄女突然跑过去说：“姑姑，我也想要化妆。”“小屁孩，你化什么妆？”“姑姑，我们班上有个男孩……”“瞧不出来啊，才上一年级，就有男朋友了？是不是想让自己好看点，让他更喜欢你？”“不，他太讨厌，我要像你这样化个妆，吓死他！”“滚。。。。。\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n终于可以和男神约会啦。", "提前两小时开始选衣服，打扮。收拾停当出门时，还没忘了塞一副防晒护袖在包里。", "吃完东西，准备一块去步行街。出门时让男神稍等一下，我把护袖戴上。从包里拿出第一只护袖戴上时，还没忘朝男神露出一个可爱的笑容，男神也微笑着。我的心放松了很多，又奋力从包里掏出另外一只愉悦地冲着男神甩了甩。只见男神的笑容瞬间凝固了，脸从头发丝红到后耳垂。", "我低头一看，哪里是护袖，刚掏出了一条粉色蕾丝小裤裤……啊啊啊啊……这是谁？不是我，不是我，不是我……我心里一慌，又羞又臊，撒腿就跑啊……", "逃\n…\n", "查看全文"]},
{"author": "\n陈一默\n", "content": ["\n\n\n饭后，看电视时，手机滴滴响，我看看媳妇，媳妇怒道：为什么看我？看手机呀！", "我：你比手机好看。", "媳妇：呵呵，做贼心虚吧。", "我无奈拿起手机，媳妇却一把抢了过去，瞄了一眼之后，她更生气了：谁给你发的，这个数字是房间号吧？你不会告诉我，你哥们开了房间约你斗地主吧！还一蓑烟雨，够诗情画意的呀！是不是想出墙？用不用我给你搬梯子？", "我弱弱地说：那是你的手机。", "媳妇愣了一下：哦，对了，我闺蜜老公给她开房庆生呢，约了我们几个闺蜜一起，我竟然忘了……\n\n"]},
{"author": "\n挖鼻孔的老虎\n", "content": ["\n\n\n喜欢和素未谋面的网友聊天，感觉无拘无束。", "昨天我说初恋女友很喜欢一首歌，我一直存在车载歌单里，别人以为只是很普通的歌，却不知道承载着我的感情，包括我老婆也不知道。", "今早开车去上班，一股凉意涌上心头，那首歌不见了。\n\n"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n和女友恋爱三年了，大学毕业时我带着她回家见我父母，把我妈高兴坏了，结果二货女友在家里没本事硬逞能，一不留神把自己手指头切了，流了好多血，把我妈心疼地不得了，赶紧给她包扎，完事还说以后千万别碰菜刀。所以现在我在厨房干活，我老婆就在一边监工，还说：不是我懒啊！咱妈不让我下厨。\n\n"]},
{"author": "\n娇滴滴小猫咪\n", "content": ["\n\n\n排队时跟旁边大姐闲聊，大姐说她把事办完就要回家陪狗，她的狗温柔可爱，是个小甜饼，一刻都离不开她。说罢大姐掏出手机，向我展示狗的照片，这个小甜饼是一只比特犬，浑身肌肉疙瘩，长得跟个榨菜一样。 ​​​\n\n"]},
{"author": "\n叶子讲段子\n", "content": ["\n\n\n小明网恋上了一位小姐，彼此擦出了爱情的小火花却并未见面过。小明终于有一天彻底对小姐表白了，表明他要永远照顾她一辈子！小姐非常犹豫不决，毕竟自己的工作性质是这样。小明说：“亲爱的，我不在乎你的过去，我要的是我们的将来，我要让你幸福一辈子！”小姐十分感动。一夜过去，小明坐在床头愁眉苦脸的抽着烟，小姐默默抱住他半晌问小明怎么了。小明没有说话，长叹一口气，唱了一首《荷塘月色》。\n\n"]},
{"author": "\n逃避虽可耻但有用\n", "content": ["\n\n\n6岁娃赌气要吃100个冰棍妈妈帮实现# 吃了3个崩溃大哭】一小男孩因妈妈阻止其玩手机，扬言要吃100个冰淇淋把自己“冰死”，让妈妈后悔。意外的是，妈妈真为其买来100个冰淇淋，小男孩努力吃了3个后崩溃大哭，灵魂发问：我是你亲生的吗？\n\n"]},
{"author": "\n大俠ぃ\n", "content": ["\n\n\n小时候比较傻，不懂得如何拒绝别人。小学时有个同学叫我放学去她家摘枇杷，于是我就去了，摘了好多，两个衣兜两个裤兜，还有书包里也是枇杷，等我到家了天都快黑了。到家门口时我看着自己家的四颗枇杷树陷入了沉思——我家有四颗为什么要去她家摘她家一棵树的枇杷[捂脸]后来直到转校我也没告诉她我家有四颗枇杷树，怕她捶我。\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n终于可以和男神约会啦。", "提前两小时开始选衣服，打扮。收拾停当出门时，还没忘了塞一副防晒护袖在包里。", "吃完东西，准备一块去步行街。出门时让男神稍等一下，我把护袖戴上。从包里拿出第一只护袖戴上时，还没忘朝男神露出一个可爱的笑容，男神也微笑着。我的心放松了很多，又奋力从包里掏出另外一只愉悦地冲着男神甩了甩。只见男神的笑容瞬间凝固了，脸从头发丝红到后耳垂。", "我低头一看，哪里是护袖，刚掏出了一条粉色蕾丝小裤裤……啊啊啊啊……这是谁？不是我，不是我，不是我……我心里一慌，又羞又臊，撒腿就跑啊……", "逃\n…\n", "查看全文"]},
{"author": "\n冬日阳光温馨\n", "content": ["\n\n\n放学回来，儿子神神叨叨的，叫他吃饭还磨磨唧唧，双手背在背后，站到我面前一鞠躬:爸爸，教师节快乐！", "“过了，是昨天。”", "“十五的月亮，十六才圆呢。”", "“很好，你是我的学生，也是我儿子。我更希望你特别，木秀于林。”\n\n"]},
{"author": "\n南烟笙歌\n", "content": ["\n\n\n前两天买了一盒枣，与闺蜜分而食之。", "吃了还剩几颗时闺蜜突然大惊失色！瞪大眼睛看着我说：你枣核呢？你把枣核咽下去了！确实边吃边聊，没看到我吐核，而她的都包在纸巾里。我抓起她一只手戳了戳我的脸：你戳戳看鼓起来的，枣核都在这里。我都把它们放在口腔里，也不影响继续吃东西。随后我就把一嘴的枣核吐进了垃圾桶。", "相信我我只是觉得边吃边吐超级麻烦！并不是懒成这个样子。\n\n"]},
{"author": "\n(糗名昭著)~雷疯…\n", "content": ["\n\n\n讲个心酸的事。邻居二锤小时候家里特穷，爹妈在外打工，他就跟爷爷在一块生活，到了八岁上学的时候，竟然连条内裤都没得穿。", "为此，二锤整天闷闷不乐，自卑的不行。求了爷爷好多次也没得结果。于是，二锤发誓一定要自己做条内裤。", "说干就干，很快二锤就捡了个编织袋回来，当做布料。又找来我们邻居大香子，拿了针线，剪刀。要说还是大香子行，虽然她又胖又壮，但手可巧了，很快，一个编织袋内裤就被她缝了出来，而且袋子上的字还留在了内裤上，前面两个字“辣椒”，后面一个字“面”，可怜我们三个都不认识这三个字，就是觉得好看。\n…\n", "查看全文"]},
{"author": "\n胖香\n", "content": ["\n\n\n我闺女和我外甥女吵起来了，就听我外甥女叽里呱啦一大通过后我闺女不慌不忙开始说:“你用普通话再骂一遍！”", "外甥女明显懵了，脸涨得通红不知道下一句该说啥，我闺女又来一句:“不许说脏字，不许动手，不许跟大人瞎告状，好了，你开始吧！”\n\n"]},
{"author": "\n谁管谁是谁\n", "content": ["\n\n\n真人真事。", "暑假带孩子去旅游，一家三口都带口罩，我儿子和我身材差不多，一次正排队呢，后面一老头问我老婆说：“双胞胎啊？”\n\n"]},
{"author": "\n老毛的酒\n", "content": ["\n\n\n哥几个说好久没聚了，今天周末一起去钓鱼吧。于是我翻出了许久没用过的户外装备，比如：防晒帽、皮肤衣、太阳伞、折叠凳、剪子、小刀，炉子、篦子、木炭、啤酒、料酒、葱、姜、蒜、盐。", "嗯，这些应该够了[嘿嘿][嘿嘿][嘿嘿]\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n小时候比较顽皮，从不按时吃饭，有次吃饭时怎么喊我，我都一直拖着不来，没办法父母只好很快的把饭吃完……", "等我玩好来吃饭时已经没有了，我气的一下跑到公园坐着生起了闷气，不一会我爸就拿着一根火腿肠出来了，走到我旁边说道：开饭了吃不吃，", "当然我是有脾气的正当我要回答不吃时突然冲过来一只流浪狗一下叼走了我爸手里的火腿肠，我只好默默的咽了口口水，这时我爸又拿了一包饼干出来摇了摇：开饭了！", "如果当时不是因为读小学三年级认识包装上面写着宠物专用粮字就好了……\n\n"]},
{"author": "\n老毛的酒\n", "content": ["\n\n\n朋友想请我喝酒烤串", "我：减 肥呢，不能喝酒吃烤串[捂脸]，不然更胖了[捂脸]", "朋友：啤酒发明以前没有胖子吗？烤串发明以前没有胖子吗？你的胖和这两样有啥关系？[嘿嘿][嘿嘿]", "我：我觉得你说的还是挺有道理的[笑哭]，时间地点发给我[笑哭][笑哭][笑哭]\n\n"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n和女友恋爱三年了，大学毕业时我带着她回家见我父母，把我妈高兴坏了，结果二货女友在家里没本事硬逞能，一不留神把自己手指头切了，流了好多血，把我妈心疼地不得了，赶紧给她包扎，完事还说以后千万别碰菜刀。所以现在我在厨房干活，我老婆就在一边监工，还说：不是我懒啊！咱妈不让我下厨。\n\n"]},
{"author": "\n王八与蛋\n", "content": ["\n\n\n女友的弟弟失业了，说来家里住几天缓缓，这一住就是小半年，好吃好喝伺候还不够，还伸手要钱，要不是我吃着他姐姐的软饭，我早把他轰出家了……\n\n"]},
{"author": "\n自己的蛋自己疼\n", "content": ["\n\n\n去年下半年，小姨子跟我说。姐夫你得学理财呀，我给你推荐几个基，金。你试试看。学习学习理财经验。于是我照着她推荐的买了几个。还别说，看着数字每天在增加，过年的时候快小三万了。放在那里，没去管它，愉快的过年去了。过完正月才想起来，玛德，赔了四千。[哀怨][哀怨][哀怨]\n\n"]},
{"author": "\n國務清\n", "content": ["\n\n\n几次心里不是滋味瞬间", "几年前三十多岁的我，一位同事叫他的孙子喊我爷爷", "四年前，三十多岁的我，一个个头比我高的小伙子向我问路，喊我叔叔", "昨晚，一位目测至少五十多岁的女性服务员指着我面前的啤酒起子对我说：“大哥，请你把这起子递给我”", "哎！我也才是四十出头的年轻小伙子啊", "天知道岁月在我脸上做了什么[笑哭][笑哭][笑哭]\n\n"]},
{"author": "\n陈一默\n", "content": ["\n\n\n刚毕业那会儿，一个月赚3100块钱，干了三年，好家伙，帐户上有了15万多！", "可能你认为不可能，天方夜谭！就算每天不吃不喝不p不赌不走关系不交女朋友也没有这么多！", "是的，你说的都对我承认。可是这跟我卖假货腿被打骨折了有什么关系呢……\n\n"]},
{"author": "\n老巫婆～～\n", "content": ["\n\n\n网购了一台60寸电视，比实体店便宜了很多。邻居看见问我多少钱？我一时忘记了具体什么价格，就随口一说：大概一千吧～", "没过一会儿手机收到邻居发给我一千的转账，说帮她也网购一台。我接收了转账，打开某宝一看，雾草～一千九百………这个，不好办呀～\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n一个好汉三个帮，小圈子是社会文化，我的小圈子是八九个十多年的伙伴，一起可以喝酒也可以打架的那种！……", "昨晚，在群里讨论国庆怎么安排，最后他们一致决定就在长沙石燕湖垂钓！", "散场后，我不得不留言:那个，我可能参加不了，老婆安排回娘家，她福建的，我得送，开车送！！", "今早群里一片火热，个个夸我是人才，并问我幸不幸福，最好总结下个人感受，有没有身体不适……等等等……", "我莫名其妙……我怎么是人才了？？", "经提示爬楼看记录，我太阳了……", "可恶的粗心大意，我把（老婆)她福建的……", "她打成了它！！！……\n\n"]},
{"author": "\nxiaogong5…\n", "content": ["\n\n\n\"为什么高铁上的人都很安静，而火车上的人一直叽叽喳喳\"", "\"高铁载的是诗与远方，无需多言，前路自有光；火车带的是思念与家乡，千言万语，不过相思一场\"\n\n"]},
{"author": "\n卖鱼的姑娘\n", "content": ["\n\n\n朋友是小学老师，放假经常打游戏，又菜又爱玩，找我带她上分，我拒绝道“带不动你，我要自己去上分！”她给我发了一个图片给我说“快开学了，你确定要这样？” 我看到我女儿大名出现在她班级名单里，班主任啊！！！ 赶紧撤回，发送“我立马上线等您！！！”\n\n"]},
{"author": "\n带翅膀的老司机\n", "content": ["\n\n\n有个亲戚今天来家玩，开A6来的，聊天中非常高调，说去年挣了几百万，刚刚在城里全款买了套房，买了辆车。我弱弱的说：你爸10多年前借了我3万去修房子，你替他还了吧。他哑了，午饭都没吃走了……\n\n"]},
{"author": "\n狗子先生。\n", "content": ["\n\n\n我和她分开3年了，她不准我玩手机，于是我和她在一起时从来没玩过，有天我在街上看到了她，我下意识的把手机藏起来，突然想起来，她已经不是我班主任了！", "-----------------------\n\n"]},
{"author": "\n南烟笙歌\n", "content": ["\n\n\n我一个表哥，人长得帅，身边美女如云，却不结婚。问他原因，说没找到自己心目中的女孩。", "有一天，表哥去邻镇玩，有个妹子总是一脸笑容，表哥被那笑容迷住了。", "表哥马上托人做媒，女孩家里一口答应，连彩礼都不要，表哥很开心，说最喜欢妹子那甜甜的、傻傻的笑容。", "结婚后才知道，妹子，哦，应该叫表嫂，脑袋不太灵光，是真有那么一点点傻。\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n临时看了一会店，", "一顾客买东西，16元，给我20的现金，我看她还有1元的，就说再给我1元我找你5元。", "转身打开钱匣，1张五元的都没有，我只好厚着脸皮找给她5张一元的。", "顾客临走时，我看见她眼睛里写着:关爱智障。\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n那年在堂哥的工厂里做司机，每天开着小货车，四处送货。", "有人介绍相亲，下班后，我梳洗打扮了一下，兴冲冲的和堂哥堂嫂说起这事，说路途比较远，希望开着工厂的货车去。", "堂嫂噗嗤一笑：傻子，哪有开着货车去相亲的啊？来，拿着钥匙，开你哥的宝马去。", "到了约好的地方，妹子长得唇红齿白，人也青春活力，是我喜欢的类型。", "妹子是一个普通小白领，两人有共同语言，很聊得来，介绍人也很识趣的借故走开。", "吃完饭后，送妹子回她租住的小区，她下车后，我才突然想起：喂，把你手机号码告诉我啊，以后好联系。", "妹子做了一个可\n…\n", "查看全文"]},
{"author": "\n素·敵\n", "content": ["\n\n\n身在外地工作…老妈说让我给她发几张照片，到时候相亲用，对于总是催 婚的老妈，我实在也没办法，随手在相册里发了几张过去。不一会老妈发微 信问我“咦？最近瘦了这么多吗？脸怎么尖了？”我有点羞涩的说“修的”老妈“你还有双眼皮了？”我“修的”老妈“眼睛这么大？ ”我脸红的说“修的”…", "老妈大发雷霆道“你要干啥呀？啊？背着你爹和我重新组 装个脸是吗？”…\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n前天，舅子来电请吃饭，他儿子的生日，长辈给红包的时间，我的最大，八百！……", "回家路上，老婆一直问我:老公，我不是叫你给两百吗？你怎么给八百？", "我摸摸口袋里的红包，揪心得要命，这才是老婆给的两百块钱！", "那八百，是我前天厚着脸皮参加朋友公司开业典礼给我的“利是”！\n\n"]},
{"author": "\n你不懂蛋蛋的忧伤\n", "content": ["\n\n\n如果你肯支付我20块，我会在你的葬礼上全身黑装，戴着墨镜和蓝牙耳机，大晴天撑把黑伞，默默观望人群，让出席你葬礼的人怀疑你有一个可怕又有趣的秘密。\n\n"]},
{"author": "\n姑妈休息时间\n", "content": ["\n\n\n找到一部好看的电影，暂停，先备好零食，吃的喝的，垃圾袋子备在左右，找一个舒服的姿势，卧着趴着都可以的，大灯关闭，开启小壁灯，营造一种舒适的氛围。遥控器拿在手里，对着电视一点：当当当当!哟呵!……码淡，!苹果刚削完皮，屏幕上出了个二维码!近视眼凑近屏幕：试看6分钟结束!首月充值优惠……\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n加班，很晚了，不想做饭，就买了盒周黑鸭，一袋藕片。", "被辣到，为了缓解，伸着舌头吃了一大碗康师傅，不行，还辣，又喝了杯红酒，吃了半盒自热米饭，总算好些了。", "一觉醒来，有点饿，看到周黑鸭还剩一多半，藕片还有一半，又给吃了……\n\n"]},
{"author": "\n智商都用来卖萌啦\n", "content": ["\n\n\n减肥总是晚上管不住嘴，损友出招，让我买最想吃的东西，晚上看着不吃，第二天在吃很有成就感，时间一长就能养成好习惯，就这样我一边玩手机一边看着桌子上的烤鸭已经四个小时了，我感觉我踏马在给这鸭子守灵。\n\n"]},
{"author": "\n南烟笙歌\n", "content": ["\n\n\n以前进厂打暑假工,手疾眼快,办事又认真仔细,多次得到组长和主管的赏识和赞扬,一时间在车间小有名气。", "应主管要求,各产线必须加快产能达标,隔壁组长跑过来说尽好话借我一天测试应急。", "才干一上午,隔壁生产线除了我,其他工位都堆压得得不像话,质检小姑娘更是望着那堆压成山的产品  “哇”一声哭了,隔壁组长黑着脸拉来我们组长：你看看你的人,把我整条线上的人欺负成啥样了……\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n朋友花了几大百买了双球鞋，踢了几次后非常不满意，找店家退款。", "朋友对老板说：你这鞋不行！踢不进球！", "老板冷哼一声：你看看电视里面这些大爷穿几万的鞋都踢不进，你买双几百的就想进球了？？\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天，老婆的闺蜜来长沙旅游，晚上住我家！", "吃完晚饭，我切水果的时间，听老婆和她闺蜜聊天才知道她刚分手，来长沙散心的！", "看着老婆闺蜜苦大仇深的样子，我笑着问:是不是最近有烦心事？要不给你算算？化解下？？", "我都想好了怎么说，告诉她失去的都是过往，真命天子就在前方！……", "就在她伸手过来让我看的时间，老婆一巴掌过来:你又想摸手？等下是不是要摸骨了？？……", "我……我只是逗你闺蜜开心！！……\n\n"]},
{"author": "\n寒山宽洪\n", "content": ["\n\n\n打麻将一输钱脸就红，牌友老王常以此笑话我……", "前些天老王在熟人家打麻将出大事了：坐他对门的老胡大半天没胡牌，脸都气白了，有一牌上手都停到了”卡二饼”上，一圈过来就自摸了，老胡刚要往桌子上掼牌，没想到他双眼一瞪，往上一翻，就向后倒下去了，等他们七手八脚把老胡从地上扶起，人七窍流血已经断了气！", "他们没有惊动政府，几个人和胡家私了了：每人出2万元，招赌的算一份，共凑了8万，葬礼上就不用随份子钱了，注明“主收”，这样就把事儿摆平了。", "昨晚和老王打麻将，他很感慨的说：以后打麻\n…\n", "查看全文"]},
{"author": "\n鱼歌浅唱\n", "content": ["\n\n\n老妈买了一款粉色花花的口罩，晨练时特意戴上新口罩。", "闺蜜见到我时忍不住哈哈大笑“你这口罩的小花花怎么跟我小裤裤一样！”", "我狠狠瞪了她一眼，扯下口罩准备塞包包里……", "“别生气！别生气！这大太阳的别晒黑了，快把你的小裤裤戴上！”\n\n"]},
{"author": "\n糗友072649\n", "content": ["\n\n\n好哥们儿找了个情人，而且怀孕了并扬言要生下孩子。哥们儿愁得吃不下饭，急得抓耳挠腮，脑袋都开始脱毛了。他问计于我，我如此这般这般如此地教了他一个妙计。他依计回家跟他媳妇商量：“老婆，咱生个二胎呗。”他老婆眼一瞪：“我才不生呢！我才不愿意再去受那个罪呢！你爱和谁生和谁生去，我不管！”他握着老婆的手：“老婆，太谢谢你啦！”昨天，哥们儿向我汇报了战绩，又专程请我喝了一顿。\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n去体检遇到多年未见的老同学，他看着我手里拿了一杯淡黄色的液体又看了看他手中那杯淡黄色的液体，狗日的非要和我碰个杯，", "结果他杯中的撞了一半到我杯中，我杯中的一半撒了我一身上，看着弄湿了的衣服我一心想要离开这个地方也没多想把液体送到检验处就离开了，下午去拿结果时医生告诉我怀孕已经三周半了……\n\n"]},
{"author": "\n易迎\n", "content": ["\n\n\n以前我们村来了表演杂技的，印象最深的是胸口碎大石，当时村里的有个恶霸对表演不屑，觉得没什么了不起的，自己非要亲自去试试，拆杂技团的台，他自是很聪明的要求换小石头，一锤子落下去，他被救护车抬走了！！！\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n校庆的时候，和一学弟比较投缘，相互留了个电话微信！！", "这学弟比较活络，经常和我互动，认识他，我觉得我都年轻了，很开心！！！……", "年初的时间，他给我诉苦:哥，我们单位有个晋升名额，我有机会！", "我:把握住，机会稍纵即逝，加油！！……", "学弟:哥，可是和我竞争的是我同宿舍的兄弟（也是学弟）！……", "我想了想:弟啊，如果你决定走仕途，那机会就是机会，一步错就步步错，该走动还是得走动……", "喝了口水:当然，如果你觉得兄弟情谊重要，那你就做好升不上去的准备！！……", "学弟沉默了三十秒:哥，你建议我怎么做？！…\n…\n", "查看全文"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n周六！初五。堂哥家今天办喜宴。", "大侄子结婚。", "秉承十几年来的吃席经验:我每个菜都只挟极少的量，汤抿少许。", "在以往，亲戚们就会说:“这么斯文？”“是害羞么？”。。。然后这位给我挟一大箸那位帮我撕一大块的，而我，半推半就，刚好吃饱，不撑。", "准没错的。", "这一回，我被安排在‘舅子’席？。。。。", "宴席半小时后，", "侄媳娘家的老辈们已经在着手打包。。。安安祝新婚快乐！", "。。。我饿！\n\n"]},
{"author": "\n歌歌哒f\n", "content": ["\n\n\n带女儿出去玩了一天回来后还在处于兴奋状态，见啥扔啥，我妈一边捡一边还打了她一下，她惊讶的看着我妈说道：我是语语啊，我妈：我知道，女儿：你知道还打我，然后指着我说道：你不是应该打他吗？\n\n"]},
{"author": "\n鱼小小最棒呢\n", "content": ["\n\n\n这几天晚上被窝里的风比较大，受了些风寒。", "打喷嚏，鼻塞双面夹击，最后还拉了一天肚子！", "这拉肚子，真是有双面效应………", "首先，你体重肯定是轻了……", "其次，就是拉完肚子之后你会发现，你软的硬的，都吃不下去了，对吧？\n\n"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n某深夜，车子停在隔巷邻居的别墅门外。", "第二天和媳妇早早外出，发现车子被口红涂上大大的‘渣男’两字！！", "那天早上我差点，没死！", "后来媳妇再仔细查看，还有一行小小字:抱歉！认错车了\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n和女友去小超市购物，老板全程警惕的跟着我们，我恼怒的说：你觉得我像坏人吗？", "老板点点头说：像！", "我指着女友问老板：那你觉得她像坏人吗？", "老板摇摇头：也不像啥正经人……", "我生气了：你觉得我俩会组团来你店里偷东西？！", "老板哆哆嗦嗦的说：你们……你们是团伙？……\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n今天累了一天，真心不想带我这两岁多的熊孩子！……", "他太搞了，有点带不动！！", "带出去是不可能了，要遵守防控要求！虽然没带出去，但他要调皮的心没有办法禁止！", "我们一层三梯六户，只要谁家开门，他就不声不响的溜了进去！！", "这不，刚吃完饭，他就溜进了小李家！……", "小李二十多岁，刚结婚没多久，小两口对我家儿子特好，小家伙在他家比在自己家玩得还欢！……", "我洗完碗出来，老婆说她拖地洗衣服，让我出去带儿子！", "小李家的门敞开着，儿子和小李老婆玩得哈哈直笑！", "真的很困，我坐在小李家沙发五分钟不到就迷糊了！…\n…\n", "查看全文"]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n和丈人住对门，是怎样的生活？举一例。", "刚结婚时，没房。", "由不得我多想的，租了丈人对门的房子。", "中间就隔着一条窄巷。", "某天我和媳妇在屋里玩闹。我挠她痒痒，她不断的发出尖叫求饶着。。。然后，忽然传来了急促的敲门声。", "只见丈人杵在门口，手里握着擀面杖，面无表情的说:“饺子蒸好了，你俩快点过去吃饭吧。”\n\n"]},
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n十一了，红色炸弹满天飞，我跟表哥吐槽：十一又得去吃同学结婚酒，同一个人连着吃了三年了，每年新娘都不一样！", "表哥瞪我：我连着吃你的乔迁酒也吃了三年了！你不也每次的新房都不一样！\n\n"]},
{"author": "\n陈一默\n", "content": ["\n\n\n第一次去对象家，正陪她爸爸聊天，忽然觉得肚子里翻江倒海，便开门走到院子里，准备把”废气“排出去。", "未来老丈人跟了出来，他主动介绍：这边是我们的小菜园，那里有一个小鱼池，还有两棵枣树……", "我一边应付着点头，一边放了一连串的p……", "我尴尬地道别，跑出对象家的小院。对象的母亲走出来，问：这小子什么毛病？说得好好的，怎么突然跑了？", "老丈人的目光望着远方：他可能要回家换裤子吧……\n\n"]},
{"author": "\n我爱大彬彬，我爱小…\n", "content": ["\n\n\n想起江苏出差的糗事，分享一下", "——背景割——", "5月份去江苏扬中出差，返程时想给家里娃买点特色小礼品，和同事在超市逛了一圈也没发现方便带的东西。忽然在零食散卖区发现一种奶酪枣，同事说这个咱们河北没有，可以带点回去给娃吃。于是每个人都装了一兜子带上了火车。", "回家后，跟老公提起买了一种江苏的特产枣，在江苏周边工作多年的老公一头雾水：“我在南方待了这么久，没听说有这种特产呀，你看看产地是哪里。”", "我打开一看，外包装赫然印着一行小字：“产地：河北沧州”\n\n"]},
{"author": "\n陈一默\n", "content": ["\n\n\n前女友结婚，我向她道贺。并关心地询问准备情况，准备摆多少桌酒席？烟酒用什么档次的。", "她：你问这干什么？", "我：作为前男友，你结婚我一定人到礼到，我算一下你们的规模，然后决定随礼多少。", "前女友赶紧说：心意我领了， 你千万别来……", "我：哦，为了避免尴尬，我就不去了，但是要随礼的。你的烟和酒我可以直接供货，避免中间商赚差价。我开了一个烟酒店……\n\n"]},
{"author": "\n鱼小小最棒呢\n", "content": ["\n\n\n七夕节，我跑了几个小时几条街，好不容易才为老公挑选到称心如意的礼物。。。", "我连蹦带跳地跑回家，献宝似地把礼物奉到他的面前。", "我以为他会感动，他会开心，谁知道他满脸嫌弃地抽动着嘴角……", "“媳妇，你手里这口红，当真是送我的情人节礼物？”\n\n"]},
{"author": "\n手倦抄书\n", "content": ["\n\n\n我被省实和华附抢招那年，老妈成了邻里的名人，很多家长送水果来取经。", "我听到她得瑟的说：“我这娃睡觉前爱看书。”", "那邻居有些失望，就这？", "“看哪科我就给他报课补哪科，因为那是催眠科，肯定不行！”", "他们不知道我家的扫把换的勤，都是被我屁股反弹坏的！\n\n"]},
{"author": "\n哎呦哥哥！\n", "content": ["\n\n\n今天跟朋友聊天，惊奇的发现他每年清明节都要给自己烧点纸，我听了有点懵", "不知道啥意思", "他说，就是给自己存点钱，防止刚下去的手头紧，输在起跑线上", "我TM以为我只是这辈子慢了，没想到内卷icon竟恐怖如斯\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n社区打疫 苗，媳妇怕疼，坚持要我先打。等我打过后，媳妇问道：老公，什么感觉？疼吗？", "我大手一挥：针头这么细，打针时间又那么短，怎么会疼呢，只有一点麻麻的感觉。", "媳妇点点头：那我就不怕了，反正咱俩结婚十年了，我一直都是这种感觉。\n\n"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n两个哥们儿在一个酒吧门口讨论一辆宝马车，甲说：“这车挺贵吧？”乙说：“别人送的。”甲说：“啥朋友啊？送这么贵的车。”乙说：“不认识。”甲说：“不能吧！”乙说：“昨天，一个美女开着这辆宝马车突然停在我面前，让我上车，然后把我带到山上，突然下车把衣服脱干净，对我说，来吧，做你想要的。我二话没说把车开走了。”甲说：“开车就对了，要衣服你也穿不了。”\n\n"]},
{"author": "\n宿舍的床\n", "content": ["\n\n\n闺蜜在跟男友闹分手，怕她吃亏，匆匆赶去，好嘛，这家伙正哭天喊地的求男友不要分手，那狠心人却死活要分，纠缠许久", "我在一旁不知如何是好，几个小时后，男人带着他的行李走了", "看着哭的花脸猫一样的闺蜜，我有点心疼，正想着台词安慰她呢", "闺蜜却停止了哭泣，迅速的去洗了个澡，画了个美美的妆，在我的诧异中，她说：死渣男都铁了心要分手了，还哭个屁啊，表演给谁看啊！\n\n"]},
{"author": "\n颤抖的萝卜\n", "content": ["\n\n\n新鲜出炉，刚刚下班吃个烧烤喝点酒，突然听到一个女的大喊救命。跑出去一看一个男的把一女的拖着走。我这暴脾气能忍，提着凳子就上去了，还没等我到边，两人有抱着亲上了，就大马路上…姑娘啊，你这弄得属实让我有些被动，我提着凳子在马路上别提多尴尬了…\n\n"]},
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n结婚后，老公平时很听话的，公公婆婆对我也挺好，我心里很知足。", "昨天下午，我下班回家，老公喝多了酒，趴在新买的桌子上，我把他一顿数落。", "没想到，酒后壮胆，老公竟然用酒水在桌子上写了一行字，我凑近一看，顿时肺都气炸了，上面写着：我要休了母老虎，娶个温柔的。", "我把老公推到在地，扛起桌子，就往公婆家跑，想让他们评评理。", "谁知道，可能是因为扛桌子的时候，没平衡，酒水流的满桌都是，只看到一些酒水痕迹。", "公婆好奇的问我扛桌子过来干啥，我只好\n…\n", "查看全文"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n吃过晚饭，三岁的女儿突然问我：爸爸，我是从哪里来的？", "这问题不好回答啊，我想了想回答：你妈妈有块土地，你爸爸我在那块土地上，种了一颗种子，种子发芽长大，就变成了你。", "女儿哦的一声似懂非懂的点了点头，突然，她又问道：妈妈那块 地现在还可以种嘛？爸爸你种个 弟弟出来啊。", "小孩子说的轻巧，养活一个孩子多难啊。我摸着她脑袋说道：过几年吧，现在爸爸很累。", "女儿：哦，爸爸累了啊，那请别人帮忙 种啊。\n\n"]},
{"author": "\n义行天下7\n", "content": ["\n\n\n老婆与我老妈吵架……，", "老婆回家气呼呼的罚 我跪了一晚上搓衣板才算 消气！\n\n"]},
{"author": "\nAlone°祝英台…\n", "content": ["\n\n\n我哥电动车买来第二天， 被偷了 ，查了监控 ，还是他自己给小偷指的路出去， 哈哈哈 。。。他说新车不记得什么样子。。。\n\n"]},
{"author": "\n鱼小小最棒呢\n", "content": ["\n\n\n昨晚上老公跟我讲，他说在某音上看到通知，说过几天会出现五星连珠，想让我陪他去看。", "我撇了撇嘴，说，不要！万一咱俩穿越了，俩娃咋办？", "老公一懵，两眼呆滞：俩娃？什么俩娃……\n\n"]},
{"author": "\n手倦抄书\n", "content": ["\n\n\n昨天上班发现前台妹子梨花带雨的，一问才是男友出轨了。", "晚上我加完班准备回去。", "她拦住我，说她要报复，绿了男友，问我愿不愿意帮忙。", "我暗暗感叹妹子眼光好，又在想怎么不伤她自尊婉拒她。", "她摇了摇我手臂：“李哥，你就答应我嘛，只有找你才最具报复性，他像段正淳，我得找个段延庆！”\n\n"]},
{"author": "\n陈一默\n", "content": ["\n\n\n室友经常不打扫卫生，屋里乱七八糟的，多次交涉无果。", "我很苦恼，就在陌.陌注册了一个女号。工作之余聊聊天，缓解一下压力，向朋友们倾诉一下自己的苦恼。", "今天一大早，我欣喜地发现，室友开始收拾房间了，说有个某app上很聊得来的美女要来找他喝酒，他还给了我200块钱让我晚上别回来了……\n\n"]},
{"author": "\n陈一默\n", "content": ["\n\n\n饭后，看电视时，手机滴滴响，我看看媳妇，媳妇怒道：为什么看我？看手机呀！", "我：你比手机好看。", "媳妇：呵呵，做贼心虚吧。", "我无奈拿起手机，媳妇却一把抢了过去，瞄了一眼之后，她更生气了：谁给你发的，这个数字是房间号吧？你不会告诉我，你哥们开了房间约你斗地主吧！还一蓑烟雨，够诗情画意的呀！是不是想出墙？用不用我给你搬梯子？", "我弱弱地说：那是你的手机。", "媳妇愣了一下：哦，对了，我闺蜜老公给她开房庆生呢，约了我们几个闺蜜一起，我竟然忘了……\n\n"]},
{"author": "\n败求独孤\n", "content": ["\n\n\n跟前女友正在做不可描述的事，突然电话响了，我拿起一看是在老家的老妈打来的，随手对前女友做了个嘘的手势，接通后老妈问我在干嘛？我尴尬的回道：“我这不是在和您打电话嘛！”老妈：“别骗我了，打电话能喘成这样？你还年轻，要注意身体啊！”我一听更尴尬了，只听老妈接着道：“哎，搬砖别太辛苦了！”我...…\n\n"]},
{"author": "\n手镯启瓶器\n", "content": ["\n\n\n二姑给我介绍了一个相亲对象，女方还带了一个朋友，她朋友带了一副扑克牌，要和我玩斗地主。玩了两圈后女方提议道：“干玩没意思，加点彩头吧！”我没答应，距离下次发工资还有7天，我就剩下55块钱，怎么能全部输给她呢？女方说：“这样，就玩一把，你输了我是你的了，你赢了，我们俩你可以随便挑一个！”\n\n"]},
{"author": "\n王八与蛋\n", "content": ["\n\n\n因为经济状况悬殊，女友常常带我到高级西餐厅吃饭，虽然食物很美味，但是餐厅服务员的服务态度，让我很膈应。去了那么多次，都还不认识我。每次都说：“又陪奶奶来吃饭啊？”\n\n"]},
{"author": "\n素·敵\n", "content": ["\n\n\n在家休息，男友贱嗖嗖的跑到我眼前“宝宝，宝宝，你看我今天有啥不一样没？”我疑惑上下打量他，不解道“没啥变化呀，怎么了你这是…？”", "男友一掀上衣，贱笑道“看到没，我今把你罩罩穿上了，哈哈哈，平的你都没发现吧？”\n\n"]},
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n记得读小学一年级时，期中考试后，两鬓斑白的班主任老师。", "在讲台上痛心疾首的指着我说：我教了整整四十年书，你是第二个，语文数学都考零分的学生，明天给我叫家长。", "第二天，我爸到了学校，班主任看着我爸，又看了看我，语无伦次道：你……你……你们。", "我在旁边听到最后才明白，原来啊，我爸就是当年那第一个，考零分的学生。\n\n"]},
{"author": "\n爱新觉罗.黄瓜\n", "content": ["\n\n\n去年忘了媳妇的生日。今年送她一件特别的生日礼物。", "那天，媳妇正在做饭。我美滋滋的向她展示礼物时，我分明能感觉到，她脸色铁青，拿菜刀的手不停的在颤抖。", "我仅仅只是送了她一面锦旗，上书八个大字：手下留情，刀下留人。", "没想到，她的反应是如此剧烈…差点就送我去见了如来！\n\n"]},
{"author": "\n南九\n", "content": ["\n\n\n公司新车间准备投产，老赵去买烟花爆竹。", "咯咯咯……", "回来以后，大老板看着一大车烟花对老赵说:这玩意儿买的有点多呀……你准备爆破呀……", "老赵摇摇脑袋:不多，明年咱们还得建新车间呢！我还觉得不够用呢……", "大老板转过身去，笑着上楼了……\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n兄弟女朋友需要配一副眼镜，知道我是从事过略有了解，就问我:配眼镜有啥注意事项么？", "我耐心的回复他:看配啥眼镜喽？还有最好本人去验完再配最准！", "兄弟忸怩的应到:老花镜。​\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n我无意歌颂自己，也不想攻击别人的人心不满，我只想对那些自己不想做而强迫别人做的人说:闭嘴！！", "早上九点，到吾悦广场的超市买菜，因搞不清楚煮汤的山药是那种，就问一个六十左右的大妈，想到应该尊重她一点就称呼“娭毑”，可没想到她直接瞪了我一眼:这都不知道，你怕是有点“宝”吧？（宝，长沙的方言，傻的意思）！！", "无缘无故的被骂了一顿，心情有点不好，但想到可能是叫她“娭毑”的缘故，她认为把她叫老了！！", "想到这里，我认为我是有点“宝”，叫她大姐多好……", "在买水果那里，又遇见她，她买了五六个橘子，哗啦哗啦\n…\n", "查看全文"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n晚饭后，想陪媳妇唠会嗑，媳妇看电视剧。想陪儿子玩游戏，儿子拿着象棋下楼招来一帮棋友。", "哎，原来我才是那个最孤独的人。\n\n"]},
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n晚饭后正无聊,有电话来,显示辽宁的号,是个妞,推销楼盘的。。", "我说我在江苏,去不了那么远买房。那妞连忙说对不起打扰了，然后就跟我聊起江苏冬天不冷啥的。。。。", "如果不是卖房需要夫妻签字，我可能今年冬天就成东北人了。。。\n\n"]},
{"author": "\n(糗名昭著)~雷疯…\n", "content": ["\n\n\n小时候课堂上没憋住拉裤子里了，还好不是稀的，没流出来。", "就这么巴巴坐了一下午，动都没敢动。一直到下午放学，才小心翼翼的回到家，进里屋就赶紧脱棉裤，那东西随之吧嗒一声就掉了出来，这时，我爸正好过来……", "他一看地上的东西，顿时大怒:“臭小子！又特么偷我钱买香酥饼是吧！”\n\n"]},
{"author": "\n冬日阳光温馨\n", "content": ["\n\n\n昨天做好事了，英雄救美。", "一个小姑娘因为长得好看，被几个渣男调，戏。", "我用自身优势，左突又撞，搞得他们人仰马翻，然后拉起姑娘就跑。", "跑着，跑着，发现是姑娘垃着我在跑。听声音，那帮兔崽子也调整追上来了。", "姑娘急切的说:你还是滚吧。听得我蒙圈了，姑娘撒腿就跑。", "就这愣神间，渣男追上来了，这场混战，干得我鼻青睑肿，口眼歪斜。", "真该听姑娘话的。\n\n"]},
{"author": "\n净心居士\n", "content": ["\n\n\n晚上十二点多去生活区的浴室洗澡，因为是这个点都空无一人了，只有一瓶沐浴露孤零零躺在地上。", "我走过去的时候一时脚痒就踢了一脚，，，不是空的。但是又怕是谁灌的水，捡起来晃了一下，确定不是水，因为是不是水一晃就能感觉出来。", "心中暗暗窃喜又省下一笔钱了，身上冲了些水，准备用这个捡来的沐浴露。", "当我把捡来的沐浴露倒身上的时候我就后悔了，这缺德的人灌的居然是胶水[捂脸][捂脸][捂脸]\n\n"]},
{"author": "\n怂包妇女主任\n", "content": ["\n\n\n损友给我介绍说，他们公司是留学的老板回来创立10多年的，产生了很多特殊理念，也产生了很多文化。", "比如其中​著名的就是他们公司高管的现代版梁山伯和祝英台，在一起10多年了，父母反对了十多年，依然坚持在一起，传为美谈。", "今天他们公司邀请新供应商过来​客 情维护，鄙人有幸参加，有幸见到这对传说中的佳人:祝 英 台和祝 英 台。\n\n"]},
{"author": "\n无书斋主\n", "content": ["\n\n\n邻家有女初长成，群蜂闻讯而至！", "邻问有何良策，我回，广而告之:豪车一辆墅一栋，聘礼八百不需千，是万！！……", "次日，群蜂散！！", "两月余，邻又至！", "未言垂泪:深夜女不归，跟随方知花缠蝶……", "沉思半响:择日而嫁，女生外向，不可止不可言！！\n\n"]},
{"author": "\n倾心倾情%%\n", "content": ["\n\n\n二货出差了，打电话说供应商带着晚上天天喝大酒，提醒他多吃菜少喝酒，他说会保护好自己的！", "晚上我敷着面膜刚躺下，他打来电话开口就说：老婆，我不干净了……", "我蹭地一下坐起来，脑袋嗡嗡地响，脑补的画面拦都拦不住……", "就听见他继续缓缓地说到：下午去供应商肥料发酵基地的猪圈，在猪圈里踩了好几圈，脏的不行……", "踩猪屎就说踩猪屎，说得那么刺激干嘛！\n\n"]},
{"author": "\n。蝶舞。\n", "content": ["\n\n\n那时候，在一家工厂当仓管，工资待遇还不错，后来招来一名仓库助理，说是助理，其实就是仓库杂工，天天搬货。", "新来的这个男助理，比我小两岁，上班后，就对我展开热烈追求，我拒绝，说有男朋友了。", "他很真诚的说：我喜欢你，既然你有男朋友了，那我就做你弟弟吧。", "这个弟弟对我也真的好，总是说，姐姐，你别太累，去玩手机吧，这些我来。", "遇到不懂的也问我，我也是尽心尽力的教他，毕竟年轻，他一个月时间，就学会了仓库所有操作。", "这样，我每天安心的坐在办公桌前玩手机，看着他忙来忙去。\n…\n", "查看全文"]},
{"author": "\n笨手笨脚的王小驴\n", "content": ["\n\n\n原来听过一句话:“累吗？累就对了，舒服是留给死人的”", "刚刚往家走，看到有人在路口烧纸钱，边烧边嘀咕:“保佑孩子好好学习，保佑我们事业顺利多赚钱，保佑保佑一大堆”", "哎呦我听着突然觉得，靠，谁说舒服是留给死人的，当死人竟然也这么累，一年来这么一两次，拿你俩b钱，还得给我订个绩效考核。", "所以如果以后我有孩子，第一件事，就是要告诉他，我死了千万别给我烧纸，你爹没那么大能耐，啥也保佑不了你。\n\n"]},
{"author": "\n老巫婆～～\n", "content": ["\n\n\n预产期将近，总有好事者玩笑问我：生了没？像不像隔壁老王？", "我：像！一个模子刻出来的！因为隔壁老王也是我生的…………\n\n"]},
{"author": "\nπ_π宇妹儿滴答滴…\n", "content": ["\n\n\n想起我有段时间，微信只有20块钱，每天只能买1.5的方便面回家煮，然后一天吃一包可以撑10天，结果第三天的时候，爱奇艺会员自动续费扣了我15。[大哭]\n\n"]},
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n张大爷种了几棵葡萄，今年结的几串还挺好。失去老伴的他每天带着老花镜 坐在树藤下听听戏喝喝茶，看着那几串青葡萄怕熊孩子没熟给摘了去！", "昨天去帮忙给葡萄浇水，张大爷抱怨葡萄成熟有点慢，我过去一看，发现挂着的都是塑料葡萄，真葡萄早就不翼而飞了！", "得知真相的张大爷，举着拐杖骂骂咧咧的出门找熊孩子去了～\n\n"]},
{"author": "\n画笔留执念啊\n", "content": ["\n\n\n一亲戚，在揍他儿子，因为他儿子太皮，不听他的话，小孩爷爷就是他老爸一直在旁边说，别打了别打了。揍了一会儿，那小朋友突然就叫了说: 你爸爸让你别打我，你都不听，为什么要我听你的话。。亲戚当时就笑惨了…\n\n"]},
{"author": "\n上凹下凸\n", "content": ["\n\n\n表哥姓黄……", "表哥的老婆下崽了，表哥想让孩子做个爱读书的好儿郎，于是给孩子起名叫“黄书郎”。", "问大家这名字怎么样？我说：好是好，就不知道抓老鼠厉害不？\n\n"]},
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n我儿子把我媳妇横着抱起来了，还能不费力地往前走几步。", "我很惊奇，口不择言地说:儿子你太厉害了，就你妈那体重，我抱着走都费劲，，，，，", "话还没说完，我忽然感觉一股杀气袭来。\n\n"]},
{"author": "\n鱼小小最棒呢\n", "content": ["\n\n\n在公司干了有一年多吧，兢兢业业，勤勤恳恳。", "同时进来的那么多同事一个个都升了职，只有我一个还原地踏步，跟着一批又一批的新员工并肩奋斗。。。", "我有些不满，递交了一份辞呈以示抗议！", "脑子里正在整理那些据理力争的词儿，这时主管眉开眼笑地朝我走来！", "呵，我就知道～人善被人欺，只有你硬气了，别人才会不低看你～～～", "主管走到我面前后，急忙停下，然后满脸激动地握着我的手说，“想通了！你终于想通了！咱们团队要不是你拖后腿，我们早就是冠军队了啊！！！！”\n\n"]},
{"author": "\n笨手笨脚的王小驴\n", "content": ["\n\n\n小时候，我妈问我", "如果我和你爸离婚了，你准备跟着谁啊？", "我忘记咋说的了，反正就记着挨顿揍\n\n"]},
{"author": "\n正版煮茶\n", "content": ["\n\n\n我哥每次应酬多，就宿醉，拉肚子，让我去接侄子。", "电梯里，侄子问我：我爸又拉肚子了吗？", "我想着我哥要是没应酬，哪来生意赚钱养侄子。于是我说：你爸不拉肚子，你哪有吃的？", "整个电梯里的人惊疑的望着我和侄子...\n\n"]},
{"author": "\n巾帼英雄小木兰\n", "content": ["\n\n\n你们经历过这种尴尬吗？和一个男生聊的好好的，彼此感觉挺好，突然发现是同姓，继续聊发现是同辈份本家，再聊发现他爷和我爷是堂兄弟。于是我终究又多了一个弟弟！！\n\n"]},
{"author": "\n王八与蛋\n", "content": ["\n\n\n见过纹身的，没见过在手指上纹“齐天大圣到此一游”的，这是当自己是佛祖么？\n\n"]},
{"author": "\n狐小乔\n", "content": ["\n\n\n同事王姐借我一万八，今天说请我吃饭，顺便把钱还我。", "吃过饭，我抢着买了单，王姐说：zfb一次每天限额两万。这样吧，你转给我两千，我直接两万打你卡上。我觉得这样倒省得我再往银行卡提现了，就同意了。", "嗯，现在她账户因为输错三次密码，锁定了……", "今天雨很大，我脑子一定进水了……\n\n"]},
{"author": "\n叶落紫枫\n", "content": ["\n\n\n我 ：“燕燕，你姐夫他人呢？让他接电话。”", "燕燕：“问我干嘛！找他你打他电话呀！我怎么知道他在哪！”", "我：“我TM打的就是他电话！”", "燕燕。。。\n\n"]},
{"author": "\n浅笑O_o\n", "content": ["\n\n\n每次和男朋友吵完架，伤心难过的时候，我就看糗百，看着看着就笑出了声，后来，男朋友说我不在乎他，再后来，我就没有了男朋友[大哭][大哭][大哭]\n\n"]}
]